[
	{
		"id": 3088,
		"fullname": "5 Эйч-Ти Пи Пауер ( 5-HTP Power) — 60 капс.",
		"title": "5 Эйч-Ти Пи Пауер",
		"price": 4014,
		"description": "5 Эйч-Ти Пи Пауер ( 5-HTP Power ) от Nature's Sunshine оказывает антидепрессантное действие, уменьшает тревожность и раздражительность, улучшает настроение, регулирует сон и аппетит.",
		"image": "/products/5 Эйч-Ти Пи Пауер/5 Эйч-Ти Пи Пауер.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1197,
		"fullname": "АГ- Икс (AG-X) – 100 капс.",
		"title": "АГ-Икс",
		"price": 2665,
		"description": "АГ Икс - комплексный препарат, который восстанавливает работу желудочно-кишечного тракта и включает: Папайя (Carica papaya) – содержит протеолитический фермент папаин, а также оказывает противовоспалительное действие. Имбирь лекарственный (Zingiber officinale) - улучшает переваривание пищи, подавляет синтез провоспалительных простагландинов, уменьшая воспаление и болевые ощущения. Мята перечная (Mentha piperita) – обладает желчегонным, антисептическим и антитоксическим действием, снижает тонус гладкой мускулатуры, расширяет сосуды, снимает спазмы и ослабляет боль, усиливает отделение пищеварительных соков, оказывает успокаивающее действие. Дикий ямс (Dioscorea villosa) – является противовоспалительным средством, оказывает спазмолитическое и мочегонное действие. Фенхель обыкновенный (Foeniculum vulgare) – повышает секрецию пищеварительных соков, оказывает спазмолитическое, сосудорасширяющее, желчегонное и антибактериальное действие, регулирует моторику кишечника. Дудник китайский (Angelica sinensis) – обладает спазмолитическим и противовоспалительным действием, усиливает моторику кишечника, снимает боль, стимулирует секрецию желчи и сока поджелудочной железы, оказывает седативное действие. Мята кошачья (Nepeta cataria) – улучшает пищеварение, стимулирует аппетит, снижает воспаление, снимает стресс. БАД к пище АГ-Икс является дополнительным источником папаина, фитостеринов, содержит эфирные масла.",
		"image": "/products/АГ-Икс/АГ-Икс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1825,
		"fullname": "Антиоксидант (Antioxidant) – 60 капс.",
		"title": "Антиоксидант",
		"price": 4787,
		"description": "Куркума (Curcuma longa) – увеличивает образование желчи и стимулирует опорожнение желчного пузыря. Проявляет антипаразитарную и антибактериальню активность (цинеол и тумерон). Ускоряет заживление ран. Куркумор подавляет рост злокачественных образований кожи, матки и молочной железы, замедляет рост клеток меланомы, рака груди и поджелудочной железы, простаты, тормозит образование кровеносных капилляров в ткани опухоли. Шиповник собачий (Rosa canina) – плоды содержат витамин С, каротин, биофлавоноиды, дубильные вещества, катехины, антоцианы, железо, марганец, магний. Оказывает противовоспалительное действие, усиливает процессы регенерации, стимулирует синтез гормонов и секрецию желчи. Расторопша пятнистая или Молочный чертополох (Silybum marianum) – оказывает выраженное гепатопротективное, антиоксидантное, противовоспалительное действие, защищает клеточные мембраны, усиливает регенерацию. Ликопин – каротиноид, является антиоксидантом, защищает мембраны клеток от окисления, оказывает антиатерогенное действие. Отмечены его онкопротекторные свойства в отношении рака простаты, молочной железы, эндометрия, легких. Токотриенолы – изомеры витамина E, обладают антиоксидантной активностью, защищают клеточные мембраны от окисления, оказывают онкопротективное действие. Липоевая кислота – антиоксидант, который может работать как в водо-, так и в жирорастворимых средах, входит в состав ряда ферментов, участвует в образовании АТФ. Дефицит приводит к снижению мышечной массы и массы мозга, замедлению роста.",
		"image": "/products/Антиоксидант/Антиоксидант.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 22751,
		"fullname": "Астрагал (Astragalus) - 150 капс.",
		"title": "Астрагал",
		"price": 2742,
		"description": "Астрагал в народной медицине называют «травой жизни» или «травой бессмертия». Это одно из самых популярных лекарственных растений во всем мире. Например, в традиционной китайской медицине астрагал используется на протяжении 2000 лет и входит в топ 50 ключевых растений. Растение содержит важнейшие для организма биологически активные вещества: макро- и микроэлементы, витамины, полисахариды, дубильные вещества, флавоноиды, стероиды, органические кислоты и др.",
		"image": "/products/Астрагал/Астрагал.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1118,
		"fullname": "Ачив с Йохимбе НСП (Achieve w/Yohimbe NSP) — 50 капс.",
		"title": "Ачив с Йохимбе НСП",
		"price": 2468,
		"description": "Ачив с Йохимбе НСП – это биологически активная добавка к пище, предназначенная для повышения половой потенции, поддержки репродуктивного здоровья мужчин, повышения жизненного тонуса. Добавка представляет собой научно разработанный фитокомплекс, богатый биологически активными веществами (йохимбин, аллицин, фитостерины, флавоноиды, элеутерозиды), витаминами (А, В3) и минералами (хром, цинк, железо, селен, магний, марганец, кремний).",
		"image": "/products/Ачив с Йохимбе НСП/Ачив с Йохимбе НСП.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1881,
		"fullname": "Би Пи-Си (BP-C)– 100 капс.",
		"title": "Би Пи-Си",
		"price": 3446,
		"description": "Би Пи-Си нормализует функцию сердечно-сосудистой системы, улучшает работу печени, эндокринных желез, нервной системы. Стимулирует иммунную функцию, повышая защитные силы организма. Уникальная фитоформула Активного Долголетия на основе запатентованной смеси аюрведических трав, пиона, дягиля, гриба рейши, куркумы, женьшеня и др. Укрепляет жизнеобеспечивающие системы организма.",
		"image": "/products/Би Пи-Си/Би Пи-Си.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4100,
		"fullname": "Бифидофилус Флора Форс (Bifidophilus Flora Force)- 90 кап.",
		"title": "Бифидофилус Флора Форс",
		"price": 3717,
		"description": "Если человек здоров, правильно питается и ведёт нормальный образ жизни, кишечная флора не даёт о себе знать. Но стоит только одной из этих составляющих измениться, как начинаются неприятности. Чужеродные микроорганизмы – энтерококки, клостридии, стафилококки, дрожжеподобные грибы могут присутствовать в здоровом организме в небольших количествах. Их размножению препятствует нормальная кишечная микрофлора. Изменение её качественного состава приводит к нарушению микробного равновесия в кишечнике – дисбактериозу. Одной из основных причин развития дисбактериоза является резко возросшее в последнее время потребление антибиотиков, сульфаниламидов и ряда других лекарственных препаратов. Другая причина – стресс. Ослабление иммунитета, воспалительные заболевания желудочно-кишечного тракта, пищевая аллергия, неадекватное питание также приводят к развитию дисбактериоза. Клиническими признаками дисбактериоза являются повышенное газообразование, боли в животе, может развиваться диарея, неустойчивый стул или запор.",
		"image": "/products/Бифидофилус Флора Форс/Бифидофилус Флора Форс.jpg",
		"category": "Пробиотики",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3302,
		"fullname": "Бифидозаврики ( Bifidophilus Chewable) – 90 табл.",
		"title": "Бифидозаврики",
		"price": 3005,
		"description": "Полезные микроорганизмы, населяющие желудочно-кишечный тракт (энтерококки, кишечная палочка, бифидо-, лактобактерии), участвуют в пищеварении и в обмене веществ. Причём, бифидо- и лактобактерии способствуют формированию иммунной защиты организма и стимулируют местный иммунитет. При заболеваниях органов пищеварения, инфекционных заболеваниях, при пищевой аллергии у детей часто отмечают нарушение кишечной флоры, получившее название дисбактериоз. Дисбактериоз у детей – это реакция кишечных бактерий на воздействие неблагоприятных внешних факторов и нарушение пищеварения, в результате которых изменяется баланс нормальной микрофлоры кишечника. Лечение заболеваний с помощью антибиотиков или сульфаниламидов, переутомление могут также нарушить баланс полезных бактерий в желудочно-кишечном тракте. При этом начинают усиленно размножаться так называемая условно патогенная (аэробная) флора. Дисбактериоз часто сопровождают: запоры, диареи, повышенное газообразование, вздутие живота, колики. Для ликвидации дисбактериоза полезно заселение кишечника нормальной микрофлорой.",
		"image": "/products/Бифидозаврики/Бифидозаврики.jpg",
		"category": "Для детей",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1548,
		"fullname": "Бон Си (Bon-C) – 100 капс.",
		"title": "Бон Си",
		"price": 1562,
		"description": "Бон-Си НСП оказывает противовоспалительное действие, показан при переломах, артрозах, привычных вывихах, кариесе и представляет собой комплекс, включающий: коровяк, подорожник, тысячелистник, рехманию, содержит витамин D3. Уникальная фитоформула. Имеются клинические испытания, доказывающие эффективность применения данного продукта в терапии остеопороза.",
		"image": "/products/Бон Си/Бон Си.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1296,
		"fullname": "Босвелия Плюс (Boswellia Plus) – 100 капс.",
		"title": "Босвелия Плюс",
		"price": 3809,
		"description": "Формулу Босвелия Плюс НСП можно принимать при различных воспалительных заболеваниях, остеохондрозе, остеоартрозе, артрите и ревматоидном артрите. Нуждаются в ней и спортсмены, опорно-двигательный аппарат которых испытывает значительные нагрузки. В её состав входят 11 компонентов, в том числе 4 экстракта (мирры, педерии, прутняка, пажитника) и смесь из трав: сельдерей, бурхавия, айован, сыть, которые усиливают противовоспалительный эффект. Способствует укреплению стенок сосудов.",
		"image": "/products/Босвелия Плюс/Босвелия Плюс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 930,
		"fullname": "Боярышник плюс (Hawthorn Plus ) – 100 капс.",
		"title": "Боярышник плюс",
		"price": 2741,
		"description": "Здоровье сердца во многом зависит от нашего питания, которое содержит ряд пищевых веществ, обладающих кардиопротекторным действием. К числу наиболее известных пищевых кардиопротекторов можно отнести боярышник. Боярышник Плюс оказывает питательную поддержку сердцу, благодаря действию трёх фитопрепаратов: боярышника, чеснока и кайенского перца. Уникальная фитоформула Активного Долголетия для профилактики и программ сопровождения заболеваний сердечно-сосудистой системы, включая атеросклероз.",
		"image": "/products/Боярышник плюс/Боярышник плюс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1122,
		"fullname": "Брест комплекс ( Breast Assured ) - 60 капс.",
		"title": "Брест комплекс",
		"price": 4367,
		"description": "Брест Комплекс можно использовать для профилактики и помощи при некоторых женских заболеваниях, среди них: профилактика онкологических и дисгормональных нарушений у женщин; мастопатия, в том числе и фиброзно-кистозная; предменструальный синдром; некоторые формы бесплодия. Уникальная фитоформула Активного Долголетия на основе древних рецептур Китая и Японии.",
		"image": "/products/Брест комплекс/Брест комплекс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 775,
		"fullname": "Брэс Из (Breath Ease) - 100 капс.",
		"title": "Брэс Из",
		"price": 2322,
		"description": "Брэс Из (Лёгкость дыхания) – комплекс растений, помогающий нормализовать работу дыхательной системы и облегчить состояние при респираторных заболеваниях. Сочетание трав способствует разжижению и выведению мокроты, а также защите слизистых оболочек дыхательных путей, снижению воспалительного процесса. Уникальная фитоформула на основе корня хрена, коровяка, пажитника, фенхеля и посконника.",
		"image": "/products/Брэс Из/Брэс Из.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1860,
		"fullname": "Буплерум Плюс (Bupleurum Plus) – 100 капс.",
		"title": "Буплерум Плюс",
		"price": 3577,
		"description": "Буплерум Плюс – комплекс, в который входят 12 трав, помогает бороться с воспалением и аллергией. Он нормализует функцию легких, оказывает спазмолитическое, обезболивающее действие, усиливает секрецию и разжижает мокроту. Уникальная фитоформула Активного Долголетия на основе рецептур китайской медицины. В составе 1 капсулы содержится 4,0 мг флавоноидов (рутина) (13,3% от адекватной суточной потребности), 3,8 мг глицирризиновой кислоты (38% от АСП).",
		"image": "/products/Буплерум Плюс/Буплерум Плюс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1622,
		"fullname": "Витазаврики (Herbasaurs Chewable Vitamins) – 120 табл.",
		"title": "Витазаврики",
		"price": 3747,
		"description": "Организм детей, особенно детей раннего возраста очень чувствителен к дефициту незаменимых факторов питания, главными из которых являются витамины и биоэлементы. Сила «Витазавриков» компании NSP — в богатстве витаминов, которые необходимы для поддержки здоровья и развития нервной, иммунной, сердечно-сосудистой системы, зрения, для повышения сопротивляемости детского организма инфекционным заболеваниям.",
		"image": "/products/Витазаврики/Витазаврики.jpg",
		"category": "Для детей",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1635,
		"fullname": "Витамин С НСП ( Vitamin C NSP ) – 60 табл.",
		"title": "Витамин С НСП",
		"price": 3368,
		"description": "Витамин С является одним из самых сильных водорастворимых пищевых антиоксидантов. Он связывает свободные радикалы, предотвращая их разрушительное действие на ткани организма. Витамин С обладает способностью увеличивать активность других антиоксидантов, таких как витамин Е, который восстанавливается в присутствии витамина С из окислённой формы. Витамин С регулирует свёртываемость крови и уровень липидов, участвует в образовании стероидных гормонов, в формировании костной и соединительной ткани, обеспечивает биосинтез коллагена, регулирует углеводный обмен. Он стимулирует выработку интерферона, защищая организм от вирусных инфекций, участвует в метаболизме гистамина, уменьшая, таким образом, клинические проявления аллергии.",
		"image": "/products/Витамин С НСП/Витамин С НСП.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1650,
		"fullname": "Витамин Е (Vitamin E) – 180 капс.",
		"title": "Витамин Е",
		"price": 3772,
		"description": "Витамин Е является одним из самых активных антиоксидантов, защищающих клеточные мембраны от свободных радикалов. Окислённая форма витамина может взаимодействовать с источниками водорода, например, с аскорбиновой кислотой, и вновь переходить в восстановленную форму. Ещё в 1922 году витамин Е был выделен как субстанция, определяющая сексуальное поведение и репродуктивную функцию. Витамин Е из натуральных растительных масел оказывает действие, аналогичное действию главного женского гормона прогестерона. Он усиливает кровенаполнение репродуктивных органов и стимулирует выработку гормона прогестерона в яичниках.",
		"image": "/products/Витамин Е/Витамин Е.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 22485,
		"fullname": "Витамин D3 (Vitamin D3) – 180 табл.",
		"title": "Витамин D3",
		"price": 2096,
		"description": "Вопреки расхожему мнению витамин D воздействует не только на костную ткань, но и на тонкую кишку, почки, другие органы и системы. Люди с низким уровнем этого витамина заболевают ОРВИ достоверно чаще, чем те, кто обеспечен им в достаточном количестве. В продуктах питания содержание витамина D невысокое, поэтому при обычном питании в организме возникает его дефицит, что диктует необходимость его дополнительного приёма. Установлено, что при ежедневном приёме 1000 МЕ (25 мкг) витамина D, его уровень в крови поднимается до нижнего порога нормы. Для того, чтобы обеспечить оптимальное содержание витамина D (50-60 нг/мл) рекомендуют принимать не менее 50-100 мкг в сутки и регулярно контролировать показатель 25-оксивитамина D в крови. Особено это актуально для людей, входящих в группы риска и имеющих хронические заболевания. Хронический дефицит витамина D является фактором риска развития целого ряда таких тяжёлых заболеваний, как онкологические, аутоиммунные, сердечно-сосудистые и другие. Недостаток витамина D является провоцирующим фактором псориаза и витилиго, а также других аутоиммунных заболеваний. При недостатке витамина D отмечают ухудшение памяти, боли в мышцах, бессонницу. Дефицит витамина D — это основная причина развития рахита у детей. Нехватка этого витамина может возникать при его дефиците в питании, при недостаточном его образовании в коже под действием солнечного света, при заболеваниях печени и почек, где проходят второй и третий этапы его метаболизма. Витамин D3 НСП – источник качественного витамина D в удобной дозировке.",
		"image": "/products/Витамин D3/Витамин D3.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 850,
		"fullname": "Восьмерка (Eight) – 100 капс.",
		"title": "Восьмерка",
		"price": 2295,
		"description": "Воспаление, которое инициирует иммунная система, является защитной реакцией организма в ответ на действие инфекционных факторов, травм или иных повреждений органов и систем. Однако воспалительные процессы, которые возникают при заболеваниях опорно-двигательного аппарата, ЖКТ, печени, при травмах и инфекциях часто утяжеляют течение этих заболеваний. Данный продукт оказывает противовоспалительное действие, а также нормализует гормональный баланс женщины. Может оказывать антиаритмический, кардиотонический, спазмолитический эффекты, нормализует микроциркуляцию, улучшает состояние опорно-двигательной системы.",
		"image": "/products/Восьмерка/Восьмерка.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 999,
		"fullname": "Вэри-Гон (Vari-Gone) - 90 капс",
		"title": "Вэри-Гон",
		"price": 3363,
		"description": "В основе формулы - экстракт плодов конского каштана, известного, как средство, повышающее тонус сосудов, снижающее вязкость крови и укрепляющее стенку вен. Действие экстракта усилено венотониками и капилляропротекторами: экстрактом пажитника, витамином С, биофлавоноидами гесперидином и рутином. Эта «умная» формула прекрасно иллюстрирует фразу: «целое больше, чем сумма его частей».",
		"image": "/products/Вэри-Гон/Вэри-Гон.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 907,
		"fullname": "Гинкго, Готу Кола (Ginkgo/Gotu Kola ) – 60 табл.",
		"title": "Гинкго, Готу Кола",
		"price": 3390,
		"description": "Нормальный кровоток обеспечивает поступление кислорода и питательных веществ к органам и тканям, а также выведение токсических веществ и продуктов обмена. Улучшить кровоток могут помочь ингредиенты, которые снимают спазм сосудов, снижают вязкость крови, укрепляют стенки кровеносных сосудов. Гинкго / Готу Кола оказывает системное улучшение микроциркуляции, улучшает мозговое кровообращение, периферический кровоток глубоких артерий и венозный кровоток, улучшает потенцию, оказывает спазмолитическое действие, стимулирует регенерацию и образование коллагена. Снижает риск инфаркта и инсульта, обеспечивает мозг кислородом. Это эффективный нейропротектор – ускоряет мышление, повышает память и концентрацию внимания, помогает при тревожных и депрессивных состояниях, нормализует сон, улучшает, работоспособность. Гинкго / Готу Кола поможет справиться с негативными возрастными изменениями (головокружения, колебания артериального давления, похолодание конечностей).",
		"image": "/products/Гинкго, Готу Кола/Гинкго, Готу Кола.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 776,
		"fullname": "Гиста Блок (Hista Block) — 90 кас.",
		"title": "Гиста Блок",
		"price": 4068,
		"description": "Противостоять аллергии – непростая задача. Современная медицина, не имея возможности победить аллергию, предлагает блокировать развитие аллергического процесса с помощью антигистаминных препаратов. Аналогичным действием обладает Гиста Блок компании NSP, который останавливает выработку гистамина. Активные вещества компонентов этой формулы обладают антиоксидантными свойствами, защищают клеточные мембраны и сосудистую стенку, регулируют баланс гистамина, оказывают иммуномодулирующий, онкопротективный, противоспалительный и противоревматический эффекты.",
		"image": "/products/Гиста Блок/Гиста Блок.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 360,
		"fullname": "Готу Кола НСП (Gotu Kola NSP ) – 100 капс.",
		"title": "Готу Кола НСП",
		"price": 2011,
		"description": "Готу кола или центеллу азиатскую (Centella asiatica) в странах Азии называют «пищей для мозга» или «травой памяти». Растение произрастает в Индии, Индонезии, на островах Цейлон, Мадагаскар и издавна применяется в восточной медицине с целью повышения мозговой активности и заживления ран. Центелла имеет богатый химический состав – это витамины и минералы, сапонины и флавоноиды, эфирные масла и горечи, смолы и алкалоиды, аминокислоты.",
		"image": "/products/Готу Кола НСП/Готу Кола НСП.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 903,
		"fullname": "Глюкозамин НСП (Glucosamine NSP ) – 60 капс.",
		"title": "Глюкозамин НСП",
		"price": 2747,
		"description": "В организме человека постоянно идут процессы регенерации хрящевой ткани суставов и позвоночника, что позволяет поддерживать их здоровье. Тяжёлая работа, спортивные нагрузки, травмы, тучность, возраст могут ускоряться деградация хрящевой ткани и одновременно замедлять скорость её востановления, что ведёт к разрушение суставов или позвоночника и обычно заканчивается остеоартрозом или остеохондрозом. При прогрессировании этого процесса снижается подвижность сустава, что сопровождается воспалением и появлением боли. В результате сустав не может нормально функционировать и, зачастую, требует замены хирургическим путем. Ускорить регенерацию хрящевой ткани и восстановить здоровье суставов помогут хондропротекторы, одним из которых является глюкозамин, который организм использует как материал для синтеза компонентов хрящевой ткани. Глюкозамин НСП рекомендуется применять совместно с Хондроитином и МСМ.",
		"image": "/products/Глюкозамин НСП/Глюкозамин НСП.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 90,
		"fullname": "Грецкий Черный орех (Black Walnut ) – 100 капс.",
		"title": "Грецкий Черный орех",
		"price": 1551,
		"description": "Грецкий Чёрный Орех (Juglans nigra) — кожура богата флавоноидами, дубильными веществами, органическими кислотами, эфирными маслами, железом, кобальтом, β-каротином. По содержанию витамина С кожура ореха в 8 раз превосходит чёрную смородину и в 50 раз — цитрусовые. Обладает бактерицидным, антипаразитарным и противоглистным действием. Компоненты кожуры грецкого ореха способствуют очищению кожи при экссудативном диатезе, экземе, герпесе, псориазе, стригущем лишае. Помогает при некоторых формах туберкулёза кожи, гортани, туберкулёзном лимфадените, бронхиальной астме, диарее, оказывает противовоспалительное действие, снижает уровень сахара в крови.",
		"image": "/products/Грецкий Черный орех/Грецкий Черный орех.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1750,
		"fullname": "Грэпайн с протектороми (Grapine with Protectors) – 90 табл.",
		"title": "Грэпайн с протектороми",
		"price": 4716,
		"description": "Многие процессы в нашем организме приводят к образованию свободных радикалов. Поэтому организму необходима мощная антиоксидантная защита. Антиоксиданты связывают и нейтрализуют свободные радикалы.Грэпайн с Протекторами представляет собой комплекс экстрактов из кожицы и косточек винограда (grape) и из сосновой коры (pine), обладающие очень высокой антиоксидантной активностью. Продукт включает биофлавоноиды цитрусов, гесперидин, витамин С, которые являются антиоксидантами, и комплекс из 8 высушенных растений, усиливающих действие антиоксидантов. Грэпайн с Протекторами защищает клеточные мембраны, укрепляет стенки кровеносных сосудов и улучшает периферическое кровообращение. Защищает клеточные мембраны и сосуды от антиоксидантного стресса. Оказывает ранозаживляющее, антисептическое действие. Может быть использован, как онкопротектор (рак кожи, груди, поджелудочной железы, меланома).",
		"image": "/products/Грэпайн с протектороми/Грэпайн с протектороми.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 746,
		"fullname": "Дикий Ямс НСП (Wild Yam NSP) – 100 капс.",
		"title": "Дикий Ямс НСП",
		"price": 2394,
		"description": "Дикий ямс или диоскорея (Dioscorea villosa) – корень содержит фитоэстрогены (диосгенин и диосцин), природные соединения, которые являются предшественниками дигидроэпиандростерона (ДГЭА), известного как «материнский гормон» или прогормон, из которого в организме синтезируется около двух десятков стероидных гормонов. Дикий ямс благоприятно влияет на развитие жёлтого тела и сохранение беременности, при ранних токсикозах беременности. Его используют при спазмах и судорогах, связанных с предменструальным синдромом, благодаря его способности расширять сосуды. Диоскорея естественным образом поддерживает гормональный баланс женщины и может препятствовать чрезмерной выработке эстрогена (например, при эндометриозе). Фитоэстрогены дикого ямса нормализуют гормональный статус женщины, регулируют менструальный цикл, устраняют проблемы, связанные с пре- и постклимаксом, поддерживают тонус женских половых органов, особенно в период климакса. Использование диоскореи в период менопаузы обеспечивает защиту женского организма от остеопороза. Кроме этого, диоскорею применяют при атеросклерозе сосудов головного мозга и сердца, для снижения артериального давления как у женщин, так и у мужчин. Она уменьшает головные боли, шум в ушах, утомляемость, раздражительность, снижает уровень холестерина в крови, улучшает настроение, сон, память. Диоскорея также обладает спазмолитическим, желчегонным, противовоспалительным и мочегонным действием.",
		"image": "/products/Дикий Ямс НСП/Дикий Ямс НСП.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1360,
		"fullname": "Е - Чай (E-Tea ) – 100 капс.",
		"title": "Е-Чай",
		"price": 2695,
		"description": "Е-чай или чай Ессиак представляет собой уникальную фитоформулу комплексного действия. Чай содержит органические кислоты, сапонины, алкалоиды, витамин К, флавоноиды, инулин и другие биологически активные вещества. Благодаря своему богатому составу комплекс обладает разнообразными свойствами: дезинфицирующим, противовоспалительным, антиаллергическим, болеутоляющим. Но основное свойство Е-чая заключается в усилении процессов детоксикации за счет оказания дренажного эффекта – активации лимфообращения, желчегонного и мочегонного действия. Антитоксическое действие Е-чая эффективно при тошноте и рвоте. С 1922 года Е-чай применяется для поддержки лиц с онкологическими заболеваниями, так как чай оказывает онкопротекторное действие.",
		"image": "/products/Е-Чай/Е-Чай.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1784,
		"fullname": "Железо Хелат  (Iron Chelate ) - 180 табл.",
		"title": "Железо Хелат",
		"price": 2230,
		"description": "Железо играет важную роль в работе нашего организма. Его дефицит встречается достаточно часто и у детей, и у взрослых, что может быть связано не только с его недостатком в составе пищевого рациона, но и с низким всасыванием в желудочно-кишечном тракте, а также большими потерями железа, которые связаны с кровотечением и хроническими кровопотерями. Дефицит железа может проявляться снижением иммунитета, повышенной утомляемостью, вызывать атрофический гастрит, гингвинит, сухость слизистой оболочки рта и языка и другими клиническими симптомами. Преодолеть железодефицитное состояние поможет Железо Хелат. Увеличивает выработку энергии, поддерживает активность иммунной системы, переносит кислород. Восстанавливает уровень железа в крови при анемии, способствует накоплению кислорода в мышцах.",
		"image": "/products/Железо Хелат/Железо Хелат.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4104,
		"fullname": "Замброза ( Zambroza ) 458 мл.",
		"title": "Замброза",
		"price": 3087,
		"description": "Ученые исследовательского центра компании NSP в 2003 году начали изучать плоды экзотического фрукта мангостина. В результате исследований появился напиток Замброза – безалкогольный продукт не только с отличным вкусом, но и обладающий невероятной способностью нейтрализовать свободные радикалы в организме человека, оказывающий мембранопротекторное и противовоспалительное действие. В США этот напиток носит название «Thai Go», но на зарубежных рынках он имеет название «Zambroza». В составе напитка – смесь соков различных сортов винограда голубики, черники, малины, мангостина, экстракта кожуры и косточек винограда, с включением экстрактов облепихи, дерезы, экстракт зеленого чая, обладающие мощными антиоксидантными свойствами, а также яблочный сок. Не зря английская пословица гласит: Apple a day, doctor away (тот, кто съедает одно яблоко в день, не нуждается в докторах).",
		"image": "/products/Замброза/Замброза.jpg",
		"category": "Соки, концентраты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6154,
		"fullname": "Защитная Формула ( Defense Maintenance)– 120 капс.",
		"title": "Защитная Формула",
		"price": 4040,
		"description": "Предотвращение инфекций, поддержание физиологического баланса организма, профилактика онкологии – вот неполный перечень функций, выполняемых иммунной системой. Возникновение большинства заболеваний, таких как рак, атеросклероз, инфаркт миокарда, диабет, поражения печени и почек, сопряжено с накоплением в клетках и тканях свободных радикалов и перекисных соединений, что являются причиной преждевременного старения организма. Поэтому поддержка иммунитета и систем антиоксидантной защиты являются одной из основных задач здорового питания. Компания NSP разработала уникальный продукт - Защитная формула, который содержит комплекс ингредиентов, обеспечивающих поддержку иммунной функции, и одновременно оказывающих мощное антиоксидантное действие.",
		"image": "/products/Защитная Формула/Защитная Формула.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1506,
		"fullname": "Индол-3-Карбинол (Indole-3-Carbinol) - 60 капс.",
		"title": "Индол-3-Карбинол",
		"price": 4254,
		"description": "В 1992 году было достоверно установлено наличие обратной зависимости между высоким уровнем употребления в пищу овощей семейства крестоцветных (различные виды капусты, редис, репа, брюква) и частотой возникновения опухолей тонкой и толстой кишки, а также опухолей грудной железы и матки у женщин и рака простаты у мужчин. Учёные считают, что для получения благоприятного эффекта необходимо употребление более 900 грамм листовой зелени ежедневно. Разумной альтернативой является употребление экстрактов или отдельных биологически активных ингредиентов крестоцветных. Индол-3-карбинол повышает активность детоксицирующего фермента цитохрома Р-450 клеток печени, тормозит развитие вируса папилломы человека. Органами – мишенями для ВПЧ являются молочная железа, органы аногенитальной области (переанальная область, вульва, вагина, шейка матки), а также слизистая гортани и бронхиального дерева. Способствует гибели заражённых вирусом опухолевых клеток и подавляет рост эстрогензависимых опухолей женщин и мужчин (рак простаты). Индол-3-карбинол можно использовать при фиброзно-кистозной мастопатии, он не оказывает побочных действий, что делает возможным его длительное применение.",
		"image": "/products/Индол-3-Карбинол/Индол-3-Карбинол.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3243,
		"fullname": "Кальций Магний Хелат (Calcium Magnesium Chelate) - 150таб.",
		"title": "Кальций Магний Хелат",
		"price": 3095,
		"description": "Уникальная витаминно-минеральная формула, включающая в себя основные макро- и микроэлементы в оптимальном количестве, необходимые для максимального усвоения кальция. Оптимальное соотношение кальция, магния и фосфора в составе, что важно для обмена этих биоэлементов. Имеются клинические испытания, доказывающие эффективность применения данного продукта в терапии остеопороза. Кальций Магний Хелат содержит кальций, магний и фосфор в легкоусвояемой форме (в виде хелатов и цитрата). Эти биоэлементы нужны детям для укрепления костной ткани в период роста, а также женщинам, страдающим недостатком кальция и магния, особенно в период беременности, кормления грудью, менопаузы. В состав Кальций Магний Хелата также входит витамин D3 (холекальциферол), который способствует усвоению кальция и помогает восстановлению костной ткани, а также люцерна, которая содержит эргокальциферол (витамин D2) и фитоэстрогены, помогающие восстанавливать костную ткань у женщин в период менопаузы.",
		"image": "/products/Кальций Магний Хелат/Кальций Магний Хелат.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 2954,
		"fullname": "Карбо Грэбберc (Carbo Grabbers) - 60 капс.",
		"title": "Карбо Грэбберс",
		"price": 3153,
		"description": "Карбо Грэбберс безусловно необходим людям с нарушением углеводного и жирового обмена. Его можно использовать в различных программах по снижению массы тела с препаратами Локло, Хром Хелат НСП, Комплекс с Гарцинией, Фэт Грабберс, Нутри Берн, СмартМил и др. Уникальная моно-фитоформула. Имеются клинические испытания по применению Карбо Грэбберс в сочетании с терапией ожирения по стандарту.",
		"image": "/products/Карбо Грэбберс/Карбо Грэбберс.jpg",
		"category": "Коррекция веса",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 170,
		"fullname": "Каскара Саграда НСП (Casсara Sagrada NSP ) – 100 капс.",
		"title": "Каскара Саграда НСП",
		"price": 1645,
		"description": "Уникальная фитоформула, помогающая эффективно и мягко решать проблему запора. Не вызывает привыкания. Одним из наиболее распространённых последствий нарушения работы кишечника является запор, от которого страдает более половины людей среднего и старшего возраста. Знаменитый французский хирург Андре Ламур свидетельствует: «Мы можем со всей уверенностью сказать, что основной причиной 90% тяжёлых болезней, от которых страдает человечество, являются запор и задержка фекальных масс, которые засоряют кишечник». Во многих случаях это мнение совершенно справедливо.",
		"image": "/products/Каскара Саграда НСП/Каскара Саграда НСП.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 410,
		"fullname": "Келп (Kelp) – 100 капс.",
		"title": "Келп",
		"price": 1591,
		"description": "Природный йод бурых водорослей в составе Келпа возмещает недостаток этого элемента в объёме суточной потребности. Келп влияет на сократительную способность сердечной мышцы, предотвращает развитие рахита, остеопороза, кариеса, ломкости ногтей, волос. Оказывает общеукрепляющее действие. Келп можно назначать при заболеваниях, обусловленных дефицитом йода, заболеваниях щитовидной железы, атеросклерозе, ишемической болезни сердца. Сырьё для производства Келпа собирается в экологически чистом районе у берегов Шотландии.",
		"image": "/products/Келп/Келп.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 22336,
		"fullname": "Коллаген Плюс (Collagen Plus) - 516 гр.",
		"title": "Коллаген Плюс",
		"price": 6248,
		"description": "Активные ингредиенты: Гидролизат коллагена из крупного рогатого скота – представляет собой смесь пептидов коллагена, которые перевариваются в ЖКТ до аминокислот. Поступая в такие ткани, как кожа, хрящевая, костная ткань, стенки сосудов и кишечная стенка, они являются строительным материалом для биосинтеза собственных коллагенов. Благодаря этому соединительная ткань наших органов получает вторую молодость. Соль Redmond – источник электролитов (хлорид натрия и следовые количества кальция, калия, рубидия, серы, магния, железа и других природных минералов) и комплекс фульвовых кислот (содержит значимые количества фульвовой и гуминовой кислот, а также минералы и электролиты из древних морских отложений в следовых количествах) – помогают поддерживать внутренний гомеостаз и водно-электролитный баланс, что, в свою очередь, поддерживает влажность и гидратацию кожи.",
		"image": "/products/Коллаген Плюс/Коллаген Плюс.jpg",
		"category": "Красота, уход",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 312,
		"fullname": "Коллоидные Минералы с соком Асаи (Colloidal Minerals ) – 473 мл.",
		"title": "Коллоидные Минералы с соком Асаи",
		"price": 3701,
		"description": "Значение минеральных веществ трудно переоценить. Все они являются незаменимыми веществами и необходимы для нормальной работы нашего организма. Они входят в состав ферментов, гормонов, поддерживают в организме нормальный водно-электролитный баланс. Недостаток даже одного из биоэлементов может привести к нарушению обмена веществ. К сожалению, истощение плодородия почвы, неправильная ротация сельскохозяйственных культур приводят к снижению нормального содержания элементов в продуктах питания. Антиоксиданты способны препятствовать окислительным процессам в клетках человеческого организма, приводящим к повреждению ДНК и быстрому старению.",
		"image": "/products/Коллоидные Минералы с соком Асаи/Коллоидные Минералы с соком Асаи.jpg",
		"category": "Соки, концентраты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6274,
		"fullname": "Коллоидное Серебро Форте ( Colloidal Silver Forte) – 118 мл.",
		"title": "Коллоидное Серебро Форте",
		"price": 4361,
		"description": "Серебро традиционно использовали в лечебных целях, пока не вошли в широкое употребление антибиотики, незаслуженно вытеснившие этот природный антисептик. Бактерицидные свойства серебра связывают с его способностью блокировать SH-группы ферментов бактерий, а также нейтразизововать ДНК микроорганизмов. Молекулы серебра тормозят размножение патогенных бактерий и грибков, снижают их жизнедеятельность. При этом спектр действия коллоидного серебра распространяется на 650 видов бактерий, тогда как спектр действия антибиотика – лишь 5-10 видов. Комплексное мягкое действие даёт возможность применения данного продукта у детей.",
		"image": "/products/Коллоидное Серебро Форте/Коллоидное Серебро Форте.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1587,
		"fullname": "Колострум НСП (Colostrum NSP) - 60 капс.",
		"title": "Колострум НСП",
		"price": 2211,
		"description": "Нормальная работа иммунной системы – залог гармоничного развития организма и долголетия. При ослабленной иммунной системе организм становится подвержен различным инфекциям, возрастает риск онкологических заболеваний. Доказано, что коровье молозиво является прекрасным натуральным источником всех необходимых компонентов для поддержки иммунной системы. В состав Колострума НСП, помимо молозива, входят: астрагал и грибы с иммунотропным действием (майтаке и шиитаке), а также инозитол.",
		"image": "/products/Колострум НСП/Колострум НСП.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 940,
		"fullname": "Комплекс с Валерианой (HVP) – 100 капс.",
		"title": "Комплекс с Валерианой",
		"price": 2112,
		"description": "Неприятности на работе, конфликты в семье, финансовые сложности и жизненные трудности – это только некоторые факторы психоэмоционального стресса, с которыми человек сталкивается каждый день. Как результат – эмоциональная неуравновешенность, бессонница, беспокойство, неожиданные приступы паники, вялость, раздражительность, склонность к частым заболеваниям. Для человека, переживающего стрессовые состояния, необходима метаболическая поддержка организма и, в первую очередь, нервной системы. Комплекс с валерианой (англ. H – Норs (хмель), V – Valeriana (валериана), P – Passiflora (страстоцвет) – надёжное средство против беспокойства, временных эмоциональных нарушений и бессонницы. Оказывает успокаивающий эффект, укрепляет ЦНС при стрессе, неврастении, климаксе, гипертонической болезни. Снижает чувство страха, головные боли напряжения, судороги и мышечные спазмы при радикулите, невралгии.",
		"image": "/products/Комплекс с Валерианой/Комплекс с Валерианой.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 906,
		"fullname": "Комплекс с Гарцинией (Garcinia Combination ) – 100 капс.",
		"title": "Комплекс с Гарцинией",
		"price": 3437,
		"description": "В программах по снижению массы тела ключевую роль играет снижение калорийности питания и уменьшение объёма потребляемой пищи, что часто становится трудноразрешимой задачей. Комплекс с гарцинией – продукт, который обладает способностью подавлять чувство голода и снижает проявление депрессии, связанной с уменьшением потребления пищи.",
		"image": "/products/Комплекс с Гарцинией/Комплекс с Гарцинией.jpg",
		"category": "Коррекция веса",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1808,
		"fullname": "Комплекс с Каприловой кислотой (Caprylic Combination) - 90 капс.",
		"title": "Комплекс с Каприловой кислотой",
		"price": 2620,
		"description": "Уникальный комплекс, включающий каприловую кислоту, девясил, чёрный орех и листья малины, которые подавляют жизнедеятельность грибов и гельминтов, нормализуют микрофлору кишечника, снижают воспаление в желудочно-кишечном тракте. Нарушение микробиоценоза кишечника (изменение соотношения представителей кишечной микрофлоры) называется дисбактериозом. Это распространённое явление, которое может сопровождаться увеличением числа патогенных бактерий, например, стафилококка или дрожжеподобных грибков рода Candida, которые могут присутствовать в составе нормальной микрофлоры рта, влагалища и толстой кишки большинства здоровых людей. Заболевание кандидоз обусловлено не просто наличием грибков рода Candida, а их размножением в большом количестве. Чаще всего кандидоз возникает при снижении общего и местного иммунитета. У женщин кандидозы чаще проявляются в виде вульвовагинита, реже наблюдают уретрит и цистит. Для мужчин характерны воспаление крайней плоти, уретрит, а при воспалении предстательной железы может развиться простатит. Во многих случаях кандидоз распространяется на многие органы, поражая слизистые оболочки (полость рта, кишечник, мочеполовую систему). Большинство людей являются носителями (ногти, кишечник и т.д.) кандидозных бластоспор, но в норме последние находятся в «спящем» состоянии. Рост кандид угнетают другие бактерии и иммунная система. При беременности, приёме эстрогеносодержащих препаратов (например, оральных контрацептивов) и антибиотиков, дрожжеподобные грибы могут «пойти в рост».",
		"image": "/products/Комплекс с Каприловой кислотой/Комплекс с Каприловой кислотой.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1873,
		"fullname": "Коралловый кальций (Coral Calcium) - 75 гр.",
		"title": "Коралловый кальций",
		"price": 4779,
		"description": "Переоценить роль кальция в жизни человека трудно. Достаточно сказать, что его дефицит может стать причиной многих заболеваний. Недостаточно употреблять пищу, богатую кальцием, нужно сделать так, чтобы он усвоился (коэффициент всасывания кальция невысокий и в среднем составляет 30%). С возрастом развивается дефицит кальция: к 40 годам его наблюдают у 50% людей, к 60 годам – у 90 %. Дефицит кальция обычно проявляется утомляемостью, ранним старением, снижением концентрации внимания, судорогами икроножных мышц, заболеваниями сердечно-сосудистой системы. Но в крови при этом может определяться нормальное содержание кальция, так как идёт вымывание его из костей, что ведёт к развитию остеопороза. Он проявляется болями в костях, нарушением двигательной активности. Надо учитывать, что при некоторых состояниях кальций чрезмерно выводится из организма: напряжённая физическая работа, усиленные тренировки у спортсменов, длительная иммобилизация (ограничение подвижности, постельный режим).",
		"image": "/products/Коралловый кальций/Коралловый кальций.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1240,
		"fullname": "Кордицепс НСП (Cordyceps NSP ) - 90 капс.",
		"title": "Кордицепс НСП",
		"price": 5054,
		"description": "Применяемая технология выращивания кордицепса, закупаемого компанией NSP, является гарантией его высокого качества и физиологической активности. Кордицепс китайский (Cordyceps sinensis) – гриб, который разводят в Китае и Японии на культурных плантациях тутового шелкопряда. Он зарегистрирован в Китае в качестве продукта оздоровительного питания, его используют в составе супов и при приготовлении диетических мясных, рыбных блюд. Сухие и жидкие экстракты кордицепса китайского широко применяют в составе БАД и тонизирующих безалкогольных напитков. Обладает общеукрепляющим, иммунномодулирующим действием. Стимулирует активность Т-лимфоцитов, естественных киллеров (NK-клеток) и макрофагов, при этом активность и действие NK-клеток увеличивается в 1,5 раза; фагоцитарная функция макрофагов возрастает на 73%; фагоцитарный индекс увеличивается на 130%. Кордицепс также стимулирует образование стволовых кроветворных клеток, вырабатывающихся костным мозгом, мононуклеарных тканевых клеток и фибробластов. Он активизирует работу гипоталамуса, гипофиза, повышает выделение гормонов, регулирует процессы обмена веществ, благотворно влияет на нервную, эндокринную, дыхательную и половую функции, обладает антиаритмическим и гипотензивным действием, понижает содержание холестерина, улучшает микроциркуляцию и препятствует тромбообразованию.",
		"image": "/products/Кордицепс НСП/Кордицепс НСП.jpg",
		"category": "Традиционная китайская медицина",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4135,
		"fullname": "Коэнзим Q10 -100мг ( Co Q10-100mg ) – 60 капс.",
		"title": "Коэнзим Q10-100мг",
		"price": 5088,
		"description": "Кофермент Q10 (убихинон, что означает «вездесущий») — витаминоподобное вещество липидной природы, входит в состав дыхательной цепи митохондрий (энергетических станций клетки). От работы кофермента Q10 зависит выработка 95% клеточной энергии. Он образуется во всех клетках организма, однако при высокой физической активности, стрессе, в экстремальных ситуациях и при различных заболеваниях, когда требуется большое количество энергии, собственных ресурсов кофермента Q10 не хватает. С возрастом образование кофермента снижается (в 60 лет — на 40-60%), что ускоряет старение. Приём этого вещества даёт прилив сил и повышает работоспособность. Кофермент Q10 — эффективный антиоксидант, способен восстанавливаться при окислении и восстанавливать активность витамина Е. В органах, потребляющих большое количество энергии, таких как сердце, печень, головной мозг, почки, селезёнка, поджелудочная железа, содержание кофермента Q10 увеличено. Поэтому его дефицит в этих органах может быть причиной серьёзных метаболических проблем и заболеваний.\n \n\n Оптимальная доза кофермента Q10 — 100 мг. Масляная основа — оливковое масло экстра-класса. Не содержит ГМО.",
		"image": "/products/Коэнзим Q10-100мг/Коэнзим Q10-100мг.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 175,
		"fullname": "Кошачий Коготь НСП (Una de Gato NSP ) – 100 капс.",
		"title": "Кошачий Коготь НСП",
		"price": 2536,
		"description": "Кошачий коготь НСП – комплекс из трёх растений: ункарии (кошачий коготь), астрагала и эхинацеи, оказывающий противовирусное, антибактериальное, противогрибковое, противовоспалительное, цитостатическое действие. Уникальная фитоформула с комплексным действием.",
		"image": "/products/Кошачий Коготь НСП/Кошачий Коготь НСП.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 550,
		"fullname": "Красный Клевер (Red Clover ) – 100 капс.",
		"title": "Красный Клевер",
		"price": 1503,
		"description": "Клевер является иммуностимулятором при бактериальных и вирусных инфекциях, оказывает ранозаживляющее действие, очищает кожу от угревой сыпи у юношей. Оказывает спазмолитическое, антитоксическое, антисептическое, кровоочищающее, мочегонное, отхаркивающее (чай на его основе), противоопухолевое действие, показан при аллергических и кожных заболеваниях, в том числе себорее, трофических язвах, псориазе, снижает содержание холестерина, предупреждает развитие атеросклероза. Способствует улучшению кровообращения, улучшает эластичность сосудов. Растительный монопрепарат широкого спектра действия.",
		"image": "/products/Красный Клевер/Красный Клевер.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 23065,
		"fullname": "Л-Карнитин (L-Carnitine) - 60 капс.",
		"title": "Л-Карнитин",
		"price": 3318,
		"description": "Этот важный для метаболизма и выработки энергии нутриент относят к витаминоподобным веществам. Считается, что потребность в L-карнитине составляет 300 — 900 мг, однако, физиологическая потребность в нём значительно выше и может превышать 1500 мг. Действие L-карнитина основано на переносе жирных кислот через мембрану митохондрий, где они сжигаются, выделяя энергию. А выработка энергии является ключевым фактором в поддержке работы сердца, мышечной ткани, печени, ЦНС, почек и других органов. Позволяет сжечь существенные жировые отложения, если принимать препарат и выполнять физические упражнения.",
		"image": "/products/Л-Карнитин/Л-Карнитин.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1661,
		"fullname": "Лецитин НСП (Lecithin NSP) – 170 капс.",
		"title": "Лецитин НСП",
		"price": 3610,
		"description": "Лецитин НСП – уникальная смесь лецитинов из соевого масла. Фосфолипиды – важнейшие ингредиенты, которые необходимы организму как строительный материал клеточных мембран, они важны как транспортёры жирорастворимых веществ в организме, входят в состав желчи, способствуют всасыванию жира в кишечнике и усвоению жирорастворимых веществ и витаминов А, D, Е и К. Фосфолипиды очень нужны в период беременности и кормления грудью, так как участвуют в формировании мозга и нервной системы ребёнка. Они помогают восстанавливать структуру печени и лёгких, предупреждают развитие цирроза и жировую инфильтрацию печени, снижают риск желчекаменной болезни. Они стабилизируют уровень триглицеридов в крови, эффективны при профилактике атеросклероза, улучшают работу мозга, сердечно-сосудистой системы, печени, почек. В обычном суточном рационе человека содержится около 5 г фосфолипидов, тогда как суточная потребность в них колеблется от 7 до 15 г. Поэтому необходимо регулярно принимать фосфолипиды, источником которых является Лецитин НСП, дополнительно. Приём Лецитина НСП – лучший способ активизировать память и аналитические функции мозга, избавиться от депрессий. Он улучшает состояние и качество жизни больных рассеянным склерозом.",
		"image": "/products/Лецитин НСП/Лецитин НСП.jpg",
		"category": "Жирные кислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4015,
		"fullname": "Лив-Гард (Liv-Guard ) – 50 табл.",
		"title": "Лив-Гард",
		"price": 3511,
		"description": "Лив Гард от NSP — эффективный, не имеющий аналогов гепатопротектор. Содержит ингредиенты с синергическим эффектом: расторопшу, одуванчик, холин, инозитол, бета-каротин, витамин С и железо. В рамках клинических испытаний доказана эффективность применения данной БАД у больных с хроническим гепатитом, гепатозом и циррозом алкогольного генеза, жировым гепатозом, ВИЧ инфекцией в сочетании с хроническим вирусным гепатитом, гепатитами А и С (не в острой форме). Его можно использовать при токсических поражениях печени, хронических гепатитах, циррозе печени, холецистите, дискинезии желчевыводящих путей.",
		"image": "/products/Лив-Гард/Лив-Гард.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3171,
		"fullname": "Лимфатик Дренаж (Lymphatic Drainage) — 59 мл.",
		"title": "Лимфатик Дренаж",
		"price": 3318,
		"description": "Лимфатик Дренаж предназначен для поддержки нормального дренажа лимфатической системы. Продукт помогает ликвидировать застой лимфы, улучшает усвоение питательных веществ и повышает иммунитет. Ингредиенты в Лимфатик Дренаж оказывают кумулятивное действие на очистку и стимулирование лимфатической системы. Показания к применению: малоподвижный образ жизни, частая подверженность стрессу, отёки, варикоз, гипертоническая болезнь, псориаз, увеличенные лимфоузлы, неприятный запах изо рта, от тела. Лимфатик Дренаж от NSP – уникальная фитоформула на основе лимфодренажных трав. Удобный приём благодаря форме сиропа во флаконе с капельницей.",
		"image": "/products/Лимфатик Дренаж/Лимфатик Дренаж.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 204,
		"fullname": "Листья Оливы ( Olive Leaf ) - 60 капс.",
		"title": "Листья Оливы",
		"price": 2046,
		"description": "Комплекс веществ, содержащийся в листьях оливы, способствует поддержанию эластичности и стабильности стенок сосудов, предупреждает образование тромбов. Доказана эффективность экстракта листьев оливы в качестве противовирусного средства, обладающего также бактериостатическим (в том числе и к устойчивым штаммам стрептококка и стафилококка) и противогрибковым действием при кандидозе. Помогает и при хронических вирусных заболеваниях, например, герпесе. Противовирусное действие листьев оливы реализуется через блокирование размножения вирусов и стимуляцию выработки Т-лимфоцитов-киллеров, уничтожающих инфицированные вирусом клетки. Листья Оливы можно назначать при гриппе, воспалительных заболеваниях опорно-двигательного аппарата (артрите), синдроме хронической усталости, фибромиалгии, тропической лихорадке, жёлчнокаменной болезни, колите, простатите. Чай из листьев оливы применяют как средство от лихорадки.",
		"image": "/products/Листья Оливы/Листья Оливы.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1346,
		"fullname": "Локло (Loclo ) – 344 г.",
		"title": "Локло",
		"price": 2996,
		"description": "В состав комплекса Локло (англ. Low Cholesterol – низкий холестерин) входят растворимые и нерастворимые пищевые волокна, которые содержат ряд биологически активных веществ и необходимы для обеспечения пищеварительной и моторной функции кишечника. В комплекс включены флавоноиды грейпфрута и апельсина и гесперидин, обладающие антиоксидантной активностью. В программах снижения массы тела рекомендуется принимать Локло за 30-60 минут до еды с целью подавления аппетита. Благодаря желеобразной консистенции Локло обволакивает все складки кишечника, эффективно очищая их поверхность. В рамках клинических испытаний доказана эффективность совместного применения БАД Локло (1 ст. ложка на стакан воды 1 раз в день), Репейник (по 1 капсуле 2 раза в день) и Эхинацеи (по 1 капсуле 2 раза) при хроническом панкреатите при продолжительности лечения 3 недели. Суммарная оценка симптомов (боли в животе, вздутие, расстройство стула, изжога, потребность в диете и спазмолитиках) показала большую эффективность и лучшую динамику по сравнению с применением стандартной терапии панкреатином. Кроме того, в результате применения этой терапии у пациентов достоверно снизился уровень холестерина.",
		"image": "/products/Локло/Локло.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 30,
		"fullname": "Люцерна НСП (Alfalfa NSP) — 100 кап.",
		"title": "Люцерна НСП",
		"price": 1407,
		"description": "Люцерна посевная (Medicago sativa) — бобовое растение, богато белком, витаминами, фитоэстрогенами, хлорофиллом. Способствует заживлению эрозий, язв, открытых ран, помогает в борьбе с инфекцией, повышает эластичность артерий, снижает уровень холестерина, триглицеридов и сахара в крови, повышает содержание гемоглобина, предупреждает развитие атеросклероза и осложнений диабета. Показана при болезнях желудочно-кишечного тракта, печени, хроническом и остром цистите, простатите, артрите, ревматизме. Люцерна помогает восстановить нормальный уровень эстрогена, необходима женщинам в период менопаузы и для профилактики рака груди.",
		"image": "/products/Люцерна НСП/Люцерна НСП.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1859,
		"fullname": "Магний Хелат (Magnesium Complex) — 100 капс.",
		"title": "Магний Хелат",
		"price": 2113,
		"description": "Магний (макроэлемент) – один из наиболее важных биоэлементов, который участвует в работе более чем 300 ферментов. Магний – важнейший электролит, участвует в выработке АТФ, необходим для всех энергопотребляющих реакций в организме. Магний важен для поддержки развития плода у беременных, работы сердца, сосудов, центральной нервной системы, толстого кишечника, почек, участвует в формировании соединительной ткани. О дефиците магния свидетельствуют нарушения сна, повышенная утомляемость и раздражительность, необъяснимая тревога, спазмы икроножных мышц. В более тяжёлых случаях отмечают нарушение сердечного ритма, запоры, развитие предменструального синдрома. Потребность в магнии увеличивается при инфекциях, полиурии, употреблении алкоголя, слабительных и мочегонных, при остеопорозе, дисплазии соединительной ткани, сахарном диабете 2-го типа, артериальной гипертонии, мочекаменной болезни, бронхиальной астме, синдроме гиперактивности у детей, при больших психических (в том числе при стрессах) и физических нагрузках (в первую очередь у спортсменов). В таких случаях обычное питание не может обеспечить физиологическую потребность в магнии, и его необходимо принимать дополнительно.",
		"image": "/products/Магний Хелат/Магний Хелат.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3134,
		"fullname": "Майнд-Макс (Mind-Max) — 90 капс.",
		"title": "Майнд-Макс",
		"price": 5369,
		"description": "Для полноценной жизни человеку необходима способность к восприятию и переработке информации, с которой связаны память, внимание, творческие способности (высшая нервная деятельность, когнитивная функция). Поддержка когнитивной функции во многом зависит от питания и обеспечения кислородом нервных клеток. Нарушение мозгового кровообращения неизбежно приводит к ухудшению работы мозга в пожилом возрасте, снижению концентрации внимания, а иногда и потере памяти. Майнд-Макс поддерживает и восстанавливает когнитивный потенциал. Он благоприятно влияет на нервную систему, снижает её возбудимость, уменьшает вязкость крови, улучшает эластичность сосудистой стенки. Рекомендуется в программах реабилитации после инсульта, при нейродегенеративных заболеваниях мозга. Также высокие нагрузки в учебном процессе требуют дополнительного питания для мозга, поэтому этот продукт можно смело рекомендовать школьникам и студентам. Майнд Макс – эта запатентованная формула содержит особую форму магния – l-треонат магния, которая в отличие от других легко преодолевает гематоэнцефалический барьер и максимально усваивается клетками мозга. Усилен гинкго билобой и готу колой.",
		"image": "/products/Майнд-Макс/Майнд-Макс.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4112,
		"fullname": "Молочный чертополох  НСП (Milk Thistle NSP) – 60 капс.",
		"title": "Молочный чертополох НСП",
		"price": 3326,
		"description": "От работы печени в значительной степени зависит обмен веществ в организме и процессы детоксикации. Повышенная токсическая и метаболическая нагрузка на печень, повышенная вирусная нагрузка, окислительный стресс и избыточное накопление свободных радикалов и продуктов окисления жиров запускают механизмы поражения клеток печени, что ведёт к их гибели. Одним из наиболее эффективных средств поддержки здоровья печени является молочный чертополох. О целебных свойствах этого растения при болезнях печени человечеству известно более 2000 лет. На сегодняшний день хорошо изучены его антиоксидантный, антитоксический, противовоспалительный эффекты, он препятствует фиброзу соединительной ткани, способствует её восстановлению. Молочный чертополох НСП усиливает детоксикационную функцию печени, защищает клетки печени от токсинов и фармпрепаратов, стимулирует регенерацию клеток, выработку жёлчи, нормализует обмен веществ. Его можно рекомендовать как при токсическом поражении печени, вирусном гепатите, печёночной недостаточности, так и более широко как профилактическое средство всем людям, связанным с токсическими веществами, живущим в неблагоприятных экологических условиях, и злоупотребляющих алкоголем. Молочный чертополох НСП содержит высокую (37 мг) эффективную дозу флаволигнанов (силибина) в составе молочного чертополоха. Рекомендуется к применению, в том числе при острых формах гепатитов.",
		"image": "/products/Молочный чертополох НСП/Молочный чертополох НСП.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 22752,
		"fullname": "Моринда  ( Morinda ) - 150 капс.",
		"title": "Моринда",
		"price": 3428,
		"description": "Целебные свойства замечательного растения моринды (другое название – Noni) с давних пор были известны жителям Полинезии, Китая и других тропических регионов. Плоды моринды местные жители употребляют в пищу. Практически все части растения (корень, плоды и листья) используют в народной медицине. Издавна моринду использовали для улучшения пищеварения и стимуляции работы желудочно-кишечного тракта, лечения заболеваний дыхательной системы, укрепления иммунитета. Моринда от NSP – универсальная фитоформула Активного Долголетия.",
		"image": "/products/Моринда/Моринда.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4059,
		"fullname": "МСМ НСП (MSM NSP ) - 90 таб.",
		"title": "МСМ НСП",
		"price": 2503,
		"description": "Сера относится к числу макроэлементов, т.е. потребность в ней измеряется в граммах. И это понятно: она входит в состав аминокислот, ряда витаминов, ферментов, гормонов. Сера снижает потребность в инсулине, стабилизирует уровень сахара в крови. Она участвует в формировании иммунитета и системе детоксикации. Сера входит в состав соединительной (хрящевой) ткани и стимулирует выработку суставной жидкости. Сера необходима для биосинтеза коллагена, что способствует повышению прочности связок и подвижности суставов, эластичности кожи, заживлению ран. Она необходима для образования кератина, структурной основы волос и ногтей. Сера, обладает противовоспалительным и обезболивающим действием, особенно эффективна при поражении костно-мышечной системы (артрите, миозите, растяжении связок, тендовагините, бурсите, травмах). Укрепляет мышцы, уменьшает мышечные боли и устраняет мышечные судороги. Противодействует формированию сколиоза в период активного роста. Потребление серы в питании не нормируют и считают, что её вполне достаточно в нашем питании. Но, как показывает практика, очень часто возникает физиологический дефицит серы, что требует дополнительного её назначения. Метилсульфонилметан является биодоступным источником серы. МСМ от NSP – продукт, который позволит восполнить потребность организма в этом макроэлементе. Монокомпонентный продукт, источник серы в легкоусвояемой форме метилсульфонилметана.",
		"image": "/products/МСМ НСП/МСМ НСП.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3213,
		"fullname": "Нутри Берн (1150 СС Nutri-Burn) Белковый коктейль 564г.",
		"title": "Нутри Берн",
		"price": 6556,
		"description": "Для биосинтеза белка человеку необходимо 20 аминокислот. Из них 12 могут образовываться в организме, а остальные 8 считаются незаменимыми и должны поступать в организм с пищей (абсолютно незаменимы для человека лизин и треонин). Однако часто человек не может обеспечить себя и заменимыми аминокислотоми (абсолютно заменимы глютаминовая кислота и серин), которые также должны поступать с пищей. Наиболее полезны для организма человека с точки зрения аминокислотного состава белки животного происхождения, источниками которых являются молочные продукты, яйца, мясо и рыба. Растительные белки имеют совершенно иной аминокислотный состав. Среди животных белков одними из лучших являются белки молочной сыворотки, которые в отличие от мяса и казеина легко и быстро перевариваются и всасываются в ЖКТ. Нутри Берн является ценным источником легкоусвояемого белка. Коктейль можно использовать во время и после тяжёлых хирургических операций, в путешествиях, при занятии фитнесом и спортом, а также в качестве замещения 1 приёма пищи в программах снижения веса. Нутри Берн регулирует углеводный и жировой обмен: способствует восстановлению клеток поджелудочной железы и выработке инсулина, улучшает утилизацию глюкозы, повышает основной обмен, снижает сахар и липиды крови, блокирует всасывание углеводов в ЖКТ, нормализует вес. 1 порция коктейля содержит 12,3 г белка, что составляет 17,6% средней суточной потребности взрослого человека. В состав продукта также входит комплекс трав, способствующих снижению веса, а хелатная форма хромаобеспечивает утилизацию глюкозы.",
		"image": "/products/Нутри Берн/Нутри Берн.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 984,
		"fullname": "Нэйче Лакс (Nature Lax) - 100 капс.",
		"title": "Нейче Лакс",
		"price": 1564,
		"description": "Уникальная фитоформула для системной борьбы с запорами. Не вызывает привыкания. Нарушение эвакуации содержимого толстого кишечника и, связанный с этим запор – явление достаточно неприятное и небезопасное. Для борьбы с запором, как правило, применяют лекарственные средства, которые относятся к стимуляторам моторной активности толстого кишечника. Однако не всегда эти средства эффективно решают проблему запора. Часто требуется системный подход, при котором надо не только воздействовать на моторику толстого кишечника, но и оказывать спазмолитическое действие, стимулировать секрецию жидкости и слизи, что способствует размягчению содержимого прямой кишки, бороться с последствиями хронического запора – воспалением, нарушением микробиоценоза, интоксикацией. Такого рода комплексное действие характерно для Нейче Лакс. Ингредиентный состав этого продукта определяет комплексное воздействие на ЖКТ: усиливает выработку пищеварительных соков и желчи, восстанавливает кишечную моторику, нормализует микрофлору кишечника. Этот растительный комплекс дополнительно оказывает антисептическое, противовоспалительное, спазмолитическое действие, усиливает секрецию слизи, что облегчает дефекацию.",
		"image": "/products/Нейче Лакс/Нейче Лакс.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1609,
		"fullname": "Омега 3(ПНЖК) НСП (Omega 3 EPA NSP – 60 капс.",
		"title": "Омега 3(ПНЖК) НСП",
		"price": 2801,
		"description": "Омега-3 ПНЖК – семейство полиненасыщенных жирных кислот (ПНЖК), которые не образуются в организме человека, являются незаменимыми и должны поступать с животной и растительной пищей. Высшие жирные кислоты этого семейства: эйкозапентаеновая кислота (ЭПК) и докозагексаеновая кислота (ДГК), являются важным строительным материалом мембран нервных клеток и нервных волокон, сетчатки глаза, из них в организме образуются биорегуляторы – простагландины и лейкотриены. α-линоленовая кислота, из которой в организме человека синтезируются ЭПК и ДГК, содержится в льняном (44-61%), рыжиковом (35-39%), горчичном (14%) масле. Однако из неё образуется лишь 10% ЭПК и около 1% ДГК. Поэтому высшие жирные кислоты омега-3 нужно получать из продуктов животного происхождения. Особенно много их находится в жире рыб, обитающих преимущественно в холодных морях (лосось, сардины, сельдь, анчоусы, скумбрия – именно эти сорта использует компания NSP для производства своих Омега-3 ПНЖК). Омега-3 ПНЖК НСП – высококачественный продукт из рыбьего жира для ежедневного употребления, необходимый для поддержки жизнеобеспечивающих систем организма: сердечно-сосудистой, иммунной, нервной. Жирные кислоты находятся в форме триглицеридов. Рыбы, богатые омегой, питаются моллюском и мелкой рыбой, а потому накапливают много тяжёлых металлов за время своей жизни. Компания NSP использует высококачественное сырьё от надёжных, проверенных поставщиков, количество вредных веществ, в котором в разы меньше допустимых норм безопасности, и строго контролирует его качество с помощью высокоточных тестов.",
		"image": "/products/Омега 3(ПНЖК) НСП/Омега 3(ПНЖК) НСП.jpg",
		"category": "Жирные кислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1806,
		"fullname": "Остео Плюс  ( Osteo Plus ) – 150 табл.",
		"title": "Остео Плюс",
		"price": 4158,
		"description": "Остео Плюс – комплексный продукт, содержит витамины: D, В6, В12, помогающие восстанавливать коллаген, биоэлементы: кальций, магний, фосфор, железо, цинк, марганец, медь, бор, участвующие в формировании костной и соединительной ткани, включая кости, суставы, связки, сухожилия. Фитоингредиенты усиливают действие продукта, как остеопротектора и дополнительно оказывают противовоспалительное, обезболивающее, антисептическое действие. Для борьбы с остеопорозом рекомендуем вам программу \"Здоровье Ваших костей”, одним из продуктов в которой являетсяОстео Плюс.",
		"image": "/products/Остео Плюс/Остео Плюс.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1596,
		"fullname": "Пастилки с цинком (Zinc Lozenge ) - 96 пастилок",
		"title": "Пастилки с цинком",
		"price": 2267,
		"description": "Цинк – макроэлемент, входит в состав более 300 ферментов, регулирует биосинтез белка, включая коллаген, что ускоряет заживление ран. Он необходим для формирования костей и соединительной ткани, в том числе хрящевой. При дефиците цинка страдает рост и замедляется деление клеток. Цинк входит в состав антиоксидантного фермента супероксиддисмутазы, в состав инсулина, повышает и восстанавливает вкусовую и обонятельную чувствительность. Люди с недостаточностью цинка обычно часто и длительно болеют инфекционными заболеваниями. Цинк защищает печень от токсинов. Известна важная роль этого макроэлемента в процессе сперматогенеза и полового созревания, его дефицит приводит к доброкачественной гиперплазии предстательной железы. При дефиците цинка падает острота зрения, развиваются малокровие, появляются аллергические дерматиты, развивается аллопеция.",
		"image": "/products/Пастилки с цинком/Пастилки с цинком.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 515,
		"fullname": "Пау Пау (Paw Paw Cell Reg ) 120 капсул",
		"title": "Пау Пау",
		"price": 4831,
		"description": "Уникальная запатентованная разработка компании NSP. Монопродукт на основе экстракта веточек азимины трёхлопастной (Северная Америка), собранных в период максимальной концентрации ацетогенинов. При сборе сырья используются природосберегающие технологии. Среди растительного мира нечасто можно найти растение, которое бы так эффективно помогало в борьбе с онкологией. К числу таких уникальных растений относится азимина, родиной которой является Северная Америка. Её активные вещества – ацетогенины обладают способностью блокировать выработку энергии в раковых клетках и одновременно предупреждают рост кровеносных сосудов в ткани опухоли. Пау Пау компании NSP на основе экстракта азимины можно сочетать с лечебными препаратами, применяемыми по стандартам лечения онкологии.",
		"image": "/products/Пау Пау/Пау Пау.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 60038,
		"fullname": "Перфект Айз ( Perfect Eyes NSP) — 60 капсул",
		"title": "Перфект Айз",
		"price": 3968,
		"description": "Перфект Айз НСП (англ. идеальные глаза) – это уникальное сочетание питательных компонентов и антиоксидантов, предназначенных для улучшения зрения. Он предотвращает разрушительное действие свободных радикалов, обеспечивает антиоксидатную защиту хрусталику, роговице и сетчатке, а также восстанавливает микроциркуляцию глаза. Перфект Айз НСП является незаменимым компонентом различных программ поддержки зрения. Оказывает иммуномодулирующее и мембранопротекторное действие.",
		"image": "/products/Перфект Айз/Перфект Айз.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3664,
		"fullname": "Пептовит с L-карнитином и магнием ( Peptovit) - 60 табл.",
		"title": "Пептовит с L-карнитином и магнием",
		"price": 3053,
		"description": "Уникальная формула белка в легкоусвояемой форме. Наличие l-карнитина и магния улучшает выработку энергии, функцию сердца, мышечной ткани, нервной и пищеварительной системы. Для большинства людей не возникает особых проблем с усвоением белка пищи. Однако, при нарушении пищеварения и всасывания в ЖКТ, тяжёлом клиническом состоянии, при пищевой аллергии возникает необходимость в употреблении белков в легкоусвояемой – гидролизованной форме. Белки молочной сыворотки отличаются оптимальным набором аминокислот, необходимых для синтеза тканевых белков, а также играют важную роль в обеспечении функций эндокринных желёз, кроветворения, нервной системы Пептовит с L-карнитином и магнием – белковый гидролизат на основе высокачественного белка молочной сыворотки, который усилен семью незаменимыми аминокислотами, L-карнитином и магнием. Его можно рекомендовать для питательной поддержки здоровых и больных людей. Незаменим для реабилитации больных после тяжёлых травм и операций, для достижения высоких показателей в спорте, наращивания мышечной массы, повышения физической выносливости, может быть полезен в самые напряжённые периоды жизни женщины: при беременности и кормлении грудью как источник качественного и низкоаллергенного белка.",
		"image": "/products/Пептовит с L-карнитином и магнием/Пептовит с L-карнитином и магнием.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 832,
		"fullname": "Перец, Чеснок, Петрушка (Capsicum & Garlic with Parsley )-100 кап.",
		"title": "Перец, Чеснок, Петрушка",
		"price": 2224,
		"description": "Ещё индейцы майя использовали перец для снятия боли и кашля, при ангине и других респираторных заболеваниях. Кстати, история образования компании Nature’s Sunshine Products также связана с этим полезным, но невероятно жгучим на вкус плодом. Стремление устранить острый, горький вкус перца привело основателя компании Джина Хьюза к организации производства БАД в капсулах. Комплекс Перец, Чеснок, Петрушка можно применять при простудных заболеваниях (фарингите, тонзиллите, отите, артрите, пневмонии, бронхите), гипертонической болезни, атеросклерозе, инфаркте миокарда, ишемической болезни сердца, тромбофлебите, варикозном расширении вен, нарушении мозгового кровообращения, при кишечных инфекциях, цистите, мочекаменной болезни.",
		"image": "/products/Перец, Чеснок, Петрушка/Перец, Чеснок, Петрушка.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1836,
		"fullname": "Пищеварительные ферменты (Food Enzymes ) - 120 капс.",
		"title": "Пищеварительные ферменты",
		"price": 3252,
		"description": "В процессах пищеварения участвуют десятки разных ферментов, которые секретируются слюнными железами, железами слизистой оболочки желудка, поджелудочной железой, эпителиальными клетками кишечника. Выделяют 3 основные группы пищеварительных ферментов: протеазы, расщепляющие белки, липазы, расщепляющие жиры, и амилазы, расщепляющие крахмалистые углеводы. Расстройство пищеварения часто связано с дефицитом и с различными нарушениями работы ферментов. Когда пищеварительная система не справляется со своей функцией, могут появиться специфические симптомы такие, как: тошнота или тяжесть в области желудка, отрыжка, вздутие, боль и урчание в животе, жидкий или неоформленный стул. Плохо переваренная пища может вызвать пищевую аллергию, колит, избыточный бактериальный рост. Преодолеть дефицит собственных пищеварительных ферментов помогут Пищеварительные Ферменты.",
		"image": "/products/Пищеварительные ферменты/Пищеварительные ферменты.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 514,
		"fullname": "По Д`Арко НСП ( Pau D` Arco NSP ) – 100 капс.",
		"title": "По Д`Арко НСП",
		"price": 2112,
		"description": "Оригинальный, не имеющий аналогов фитокомплекс. Активный компонент широкого спектра действия лапахол содержится только во внутреннем слое коры По д'Арко, что строго контролируется при производстве По Д’Арко НСП. Проведены клинические исследования этого продукта на группе пациентов с диагнозом кольпит при приёме на фоне базовой терапии. Результаты продемонстрировали более эффективное подавление роста патогенной микрофлоры в группе, где принималась данная БАД, быстрое снижение клинических проявлений, восстановление нормальной микрофлоры толстого кишечника, нормализацию лейкоцитов и СОЭ в анализе крови.",
		"image": "/products/По Д`Арко НСП/По Д`Арко НСП.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1841,
		"fullname": "Протеаза Плюс ( Protease Plus ) - 90 капс.",
		"title": "Протеаза Плюс",
		"price": 4224,
		"description": "В 30-е годы ХХ века была высказана идея, а в 70-е годы в медицине появилось новое направление – системная энзимотерапия (СЭ), в основе которой лежит действие протеолитических ферментов во внутренней среде организма после их всасывания в ЖКТ. Использование ферментов в системной энзимотерапии позволяет регулировать свёртываемость крови, активность воспалительных и иммунных процессов, очищать организм от продуктов распада после травм, операций, хронических воспалений, химиотерапии. Уникальный ферментный комплекс Протеаза Плюсможет быть использован для проведения системной энзимотерапии (между приемами пищи). Протеолитические ферменты можно принимать при заболеваниях, связанных с разрушением хряща (артрозы, артриты, остеохондроз), гнойных и воспалительных заболеваниях (бронхит с обильной мокротой, плеврит, нагноение раны, трофические язвы и др.). Применение СЭ эффективно в ортопедии и травматологии, при синдроме диабетической стопы, что в несколько раз снижает частоту некротических осложнений, при хроническом простатите, фиброзно-кистозной мастопатии, спаечной кишечной непроходимости, при витилиго (отмечается стабилизация процесса и репигментация кожи). Применим комплекс и при иммуннодефицитных состояниях, и в онкологии. Комплекс ферментов Протеаза Плюс также можно использовать для усиления пищеварительной функции желудка. В этом случае его необходимо принимать вместе с пищей.",
		"image": "/products/Протеаза Плюс/Протеаза Плюс.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 60021,
		"fullname": "Про Формула ( Pro Formula ) – 45 капс.",
		"title": "Про Формула",
		"price": 3512,
		"description": "Предстательная железа (простата) имеет чрезвычайно важное значение для мужского здоровья, не зря она получила название «второго сердца». Её состояние определяет и половую функцию, и работу мочевой системы, и психическое состояние мужчины. Последствия заболеваний и нарушений работы предстательной железы (частые ночные визиты в туалет, затруднения и боли при мочеиспускании, боли различной интенсивности в спине и промежности) снижают качество жизни мужчин. С возрастом к этим проблемам присоединяется доброкачественная гиперплазия предстательной железы, которая впоследствии переходит в аденому. Развитие простатита и аденомы простаты можно предотвратить, используя комплексный продукт \"Про Формулу\". Комплекс сохраняет полноценной функцию мужской репродуктивной системы и способствует уменьшению расстройств мочеиспускания, болей и стиханию воспалительных процессов. Про Формула эффективна при остром и хроническом простатите, при аденоме различной стадии, а также при снижении мужской потенции. В последнем случае эффект наступает постепенно, но отличается продолжительным действием. Также рекомендуется всем мужчинам с профилактической целью в возрасте после 40-45 лет. Уникальная формула для улучшения функции и поддержки здоровья предстательной железы. Является основой в программе питательной поддержки мужского здоровья.",
		"image": "/products/Про Формула/Про Формула.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 70,
		"fullname": "Пчелиная Пыльца (Bee Pollen) – 100 капс.",
		"title": "Пчелиная Пыльца",
		"price": 1612,
		"description": "Универсальный монопродукт Активного Долголетия. Содержит до 35 % полноценного белка, 18 аминокислот, витамины группы В, 27 минеральных солей, микроэлементов и ферменты. Для его производства используют пыльцу растений, скреплённую нектаром и пчелиной слюной, высушенную естественным способом для сохранения жизненно важных ферментов. Пыльца проходит ферментативную обработку оболочек пыльцевого зерна с целью снижения аллергенности.",
		"image": "/products/Пчелиная Пыльца/Пчелиная Пыльца.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 140,
		"fullname": "Репейник ( Burdock) – 100 капс.",
		"title": "Репейник",
		"price": 1699,
		"description": "Репейник или лопух (Arctium lappa) – корень усиливает секрецию желчи и панкреатических ферментов, стимулирует моторику кишечника. Используют при заболеваниях печени, при желчных и почечных камнях, запоре, геморрое, подагре, суставном ревматизме. Репейник оказывает противовоспалительное, мочегонное, антибактериальное и фунгицидное действие. Известно противоаллергическое действие репейника, улучшающее состояние кожи и снижающее зуд. В дерматологической практике репейник используют при экземе, псориазе, фурункулёзе, акне, перхоти. Наружно – как ванны при воспалении сальных желёз, при лишаях и грибке на ногах, как полоскание при язвенном стоматите и воспалении дёсен.",
		"image": "/products/Репейник/Репейник.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 896,
		"fullname": "СиСи-Эй НСП ( CC-A NSP) – 100 капс.",
		"title": "СиСи-Эй НСП",
		"price": 1917,
		"description": "Оригинальная, не имеющая аналогов фитоформула, оказывающая комплексное антибактериальное, антисептическое и противовоспалительное действие. Си Си-Эй НСП представляет собой композицию из 10 растений, направленную на повышение иммунитета. Си Си-Эй НСП рекомендуется применять как средство для повышения естественной защиты от бактерий, вирусов и грибов, для снижения воспалительных процессов, улучшения работы сердечно-сосудистой и нервной систем.",
		"image": "/products/СиСи-Эй НСП/СиСи-Эй НСП.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 22892,
		"fullname": "Смарт Мил (Smart meal) — 510 гр.",
		"title": "Смарт Мил",
		"price": 5438,
		"description": "Преимущества:\n • Не содержит глютен и лактозу.\n • Подходит для вегетарианцев.\n Активные ингредиенты:\n Белки — гороховый протеин, изолят нутового протеина, рисовый протеин, порошок киноа цельнозернового. Такой белок поможет также обогатить диету, в том числе вегетарианскую. Одной порции коктейля достаточно, чтобы насытиться и заменить один прием пищи.\n Витамины — А, В1, В2, В3, пантотеновая кислота, В6, биотин, фолиевая кислота, В12, С, D3, Е, К1. Коктейль прекрасно дополнит рацион питания витаминами и биоэлементами, что значительно увеличивает выносли",
		"image": "/products/Смарт Мил/Смарт Мил.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4186,
		"fullname": "Сок Алоэ Вера ( Aloe Vera Juice) — 473 мл.",
		"title": "Сок Алоэ Вера",
		"price": 2952,
		"description": "Универсальный монофитопрепарат Активного Долголетия из концентрата внутренней части листьев алоэ. Сертифицирован Международным Научным Советом по Алоэ. Щадящий процесс производства позволяет сохранить высокий уровень мукополисахаридов — 7 000 мг/л.",
		"image": "/products/Сок Алоэ Вера/Сок Алоэ Вера.jpg",
		"category": "Соки, концентраты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4066,
		"fullname": "Сок Нони  ( Nature's Noni Juice ) - 473 мл.",
		"title": "Сок Нони",
		"price": 3442,
		"description": "Нони – это таитянское название плода кустарникового растения моринды лимонолистной (Morinda Citrifolia). Плод Нони съедобен, но имеет неприятный запах и горьковатый вкус, поэтому его применяют в основном в виде экстракта или с добавлением сладких соков. Многочисленные исследования показали, что Нони обладает невероятными целебными свойствами. Он укрепляет иммунную систему, регулирует обмен веществ, восстанавливает повреждённые клетки. Сок Нони можно применять для нормализации кровяного давления, снятия неврозов, депрессий, синдрома хронической усталости, болей, в особенности головных, суставных, менструальных. Он обладает обезболивающим эффектом при воспалительных заболеваниях, суставных и головных болях, а также противовоспалительным действием. При регулярном употреблении Сока Нони люди перестают болеть простудными заболеваниями, отмечают улучшение настроения, что, вероятно, связано с действием эндорфинов. Не зря многие американцы включили сок Нони в свой ежедневный рацион.\n \n\n Сок Нони проходит краткосрочную пастеризацию, что позволяет сохранить полезные свойства плода и при этом обеспечить свежесть продукта в течение 30 дней после открытия флакона.",
		"image": "/products/Сок Нони/Сок Нони.jpg",
		"category": "Соки, концентраты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 630,
		"fullname": "Со Пальметто (Saw Palmetto ) – 100 капс.",
		"title": "Со Пальметто",
		"price": 1954,
		"description": "У половины мужчин старше 40 лет отмечают нарушение функции, развитие доброкачественной гиперплазии или аденомы предстательной железы. К 65 годам эти нарушения уже можно встретить у большинства мужчин. Воспаление предстательной железы – простатит часто возникает при переохлаждении, острых и хронических инфекциях у мужчин в любом возрасте. Все эти нарушения приводят к увеличению предстательной железы, сдавливанию мочеиспускательного канала, который проходит через простату, что ведёт к нарушению мочеотделения, а также и к эректильной дисфункции. Со Пальметто позволит предотвратить или затормозить развитие простатита и аденомы простаты. Его применяют при энурезе, простатите, аденоме простаты. При регулярном приёме он стимулирует работу эндокринной системы, в том числе половых желёз, увеличивает выделение спермы и повышает половое влечение, оказывает противовоспалительное действие при инфекциях мочеполовой системы, препятствует увеличению простаты. Со Пальметто рекомендуют при увеличении предстательной железы и при импотенции.\n \n\n Растительный монопрепарат для поддержки мужского здоровья.",
		"image": "/products/Со Пальметто/Со Пальметто.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6500,
		"fullname": "Солстик Энерджи (Solstic Energy) — 30 пак.",
		"title": "Солстик Энерджи",
		"price": 4574,
		"description": "Метаболическая энергия, которая вырабатывается в организме человека, является ключевым фактором нашего здоровья, физического и психо-эмоционального состояния. Для того, чтобы повысить выработку энергии, часто применяют различного рода стимуляторы на основе кофеина (кофе, крепкий чай, энергетики). Компания NSP разработала очень эффективный и сбалансированный энергетический напиток, основу которого составляет гуарана. Он действует более продолжительное время и не оказывает чрезмерного возбуждающего действия. Эффективность действия напитка обеспечивают также экстракты корня женьшеня,зелёного чая, кожуры красного винограда, комплекс витаминов группы В. Благодаря тонизирующему действию Солстик Энерджи повышает физическую работоспособность, улучшает работу сердца, положительно влияет на центральную нервную систему, улучшает память, остроту мышления, внимание, скорость реакции, способствует улучшению эмоционального состояния. Солстик Энерджи можно рекомендовать для борьбы с избыточным весом, он притупляет чувство голода, увеличивает выносливость. Он подходит как лицам молодого возраста, так и пожилым людям, у которых отмечается возрастное снижение выработки энергии, а также водителям и людям, которые ведут работу в ночное время.\n \n\n Уникальная фито-витаминная формула. Содержит витамины группы В в высокой дозировке. Эффективно повышает умственную и физическую работоспособность в течение 4-6 часов без нагрузки на сердце. Низкокалорийный продукт. Удобен в применении и представлен в порционных пакетиках. Калорийность 1 пакетика – 17,6 ккал.",
		"image": "/products/Солстик Энерджи/Солстик Энерджи.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6502,
		"fullname": "Солстик Слим (Solstic Slim) — 30 пак.",
		"title": "Солстик Слим",
		"price": 4495,
		"description": "Избыточная масса тела всегда связана с нарушением обмена веществ и часто приводит к серьёзным заболеваниям: сахарному диабету, артериальной гипертонии, ишемической болезни сердца, атеросклерозу. Всем известно, что для борьбы с лишним весом необходимо снижать потребление высококалорийных продуктов и увеличивать физическую нагрузку, которая призвана сжигать лишние калории. Также можно подавлять чуство голода, чтобы уменьшить объём принимаемой пищи, повышать термогенез и уровень основного обмена, что увеличит расход энергии в организме и \"сжигание\" жира, увеличивать физическую выносливость для преодолевания чувства усталости при физических упражнениях. Солстик Слим содержит комплекс фитоингредиентов, которые помогут более успешно решать проблемы, связанные с избыточным весом.\n \n\n Уникальная фитоформула для решения задач по снижению массы тела. Низкокалорийный продукт. Удобен в применении и представлен в порционных пакетиках. Калорийность 1 пакетика – 12 ккал.",
		"image": "/products/Солстик Слим/Солстик Слим.jpg",
		"category": "Коррекция веса",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6507,
		"fullname": "Солстик Ревайв ( Solstic Revive ) - 30 пак.",
		"title": "Солстик Ревайв",
		"price": 4798,
		"description": "Интенсивная и продолжительная физическая нагрузка, будь то спорт, фитнес или тяжёлая физическая работа, влекут за собой серьёзные метаболические нарушения в мышечной ткани и суставах, истощение энергетических запасов (углеводов и белков, которые также являются энергетическим резервом при физической нагрузке). Всё это требует восполнения резервов и проведения восстановления мышц и суставов. Солстик Ревайв содержит витамины и биоэлементы, аминокислоты, глюкозамин, морскую соль и фитоингредиенты, которые работают как мощный комплекс, позволяющий успешно восстановиться после физической нагрузки. Солстик Ревайв рекомендован для людей, ведущих активный образ жизни, занимающихся спортом, фитнесом и йогой.\n \n\n Уникальная фито-витаминно-минеральная формула для восстановлеия после интенсивных физических нарузок. Низкокалорийный продукт. Удобен в применении и представлен в порционных пакетиках. Калорийность 1 пакетика – 20 ккал.",
		"image": "/products/Солстик Ревайв/Солстик Ревайв.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1386,
		"fullname": "Стевия  (Stevia ) - 36 г.",
		"title": "Стевия",
		"price": 2701,
		"description": "Преимущества:\n При избыточной массе тела, ожирении, метаболическом синдроме, сахарном диабете 2 типа диетологи рекомендуют ограничивать употребление углеводов с пищей, либо полностью исключить из употребления сладкие продукты, которые содержат сахар. В этом случае выходом из положения становятся сахарозаменители, которых в настоящее время насчитывется не один десяток. Среди природных заменителей сахара видное место занимает стевия, родиной которой являются Бразилия и Парагвай. Индейцы Южной Америки вот уже 1500 лет употребляют ее в пищу. Компания NSP предлагает экстракт из листьев стевии, обогащённый инулином. Стевия обладает антиоксидантным, адаптогенным, противовоспалительным действием. При регулярном употреблении Стевии снижается содержание глюкозы в крови и вязкость крови. Стевию можно рекомендовать людям с лишним весом, при повышении холестерина и сахара в крови, а также использовать как подсластитель для напитков, кулинарных блюд (каши, пудинги), кондитерских изделий, выпечки.\n \n\n Уникальная фитоформула, которая включает концентрированный экстракт стевии и экстракт корня цикория.\n \n\n Стевия в 300 раз слаще сахара и при этом имеет нулевую калорийность В отличие от синтетических заменителей сахара (сахарина, ацесульфата, аспартама и др.) Стевия безвредна при длительном употреблении.",
		"image": "/products/Стевия/Стевия.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1820,
		"fullname": "Стомак Комфорт (Stomach Comfort ) - 60 табл.",
		"title": "Стомак Комфорт",
		"price": 2610,
		"description": "Чрезмерно высокая кислотность желудка, улучшая пищеварительную функцию, может вызвать повреждение слизистой оболочки желудка и луковицы двенадцатиперстной кишки с риском развития язвенного поражения. Заброс кислого содержимого желудка в пищевод приводит к поражению нижней трети пищевода с развитием гастроэзофагеальной рефлюксной болезни (ГЭРБ) и возникновению изжоги. Одним из способов борьбы с клиническими последствиями повышенной кислотности желудка является назначение лекарственных средств, которые обволакивают слизистую оболочку пищевода и желудка, связывают и отчасти нейтрализуют соляную кислоту и пепсин. Стомак Комфорт (англ. комфорт желудка) – комплексный продукт, содержащий растительные волокна водорослей (альгиновые кислоты), гуаровую камедь, изомальто-олигосахариды, карбонат кальция, корни вяза, имбиря и солодки, плоды папайи. Стомак Комфорт (комфорт желудка) устраняет диспептические симптомы со стороны желудка (боль, кислая отрыжка, изжога), связаные с его повышенной секреторной функцией. Нейтрализует и связывает соляную кислоту, обволакивает и защищает слизистую оболочку пищевода, желудка и двенадцатиперстной кишки. Оказывает противовоспалительное, антисептическое и ранозаживляющее действие, стимулирует секрецию слизи. Нормализует пищеварительную функцию желудка, устраняет дискомфорт при приёме пищи. Не рекомендуется лицам с пониженной секрецией соляной кислоты\n \n\n Уникальная фито-минеральная формула, быстро и эффективно снимающая дискомфортные состояния в желудке, в том числе связанные с высокой секреторной функцией.\n \n\n Клинические испытания продукта были проведены на пациентах с различными патологиями желудка. При включении в стандартную терапию Стомак Комфортклинические проявления (боли, вздутия, расстройства стула, изжога) снижались более выражено. Количество язв и эрозий снизилось значительно больше, чем в контрольной группе.",
		"image": "/products/Стомак Комфорт/Стомак Комфорт.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4052,
		"fullname": "Супер Комплекс (Super Complex ) – 60 табл.",
		"title": "Супер Комплекс",
		"price": 4036,
		"description": "Среди незаменимых факторов питания наиболее важными являются витамины и биоэлементы, дефицит которых при нынешнем характере питания неизбежен у современного человека и не зависит от сезона. Поэтому диетологи рекомендуют принимать витамино-минеральные комплексы (ВМК) постоянно на протяжении всего года. Универсальный ВМК \"Супер Комплекс\" включает в себя 12 витаминов и 12 наиболее важных биоэлементов в легкоусваиваемой форме, необходимых для нормальной работы всего организма в эффективных дозах. Комплекс усилен запатентованной смесью из 7 фитоингредиентов, гесперидина и флавоноидов апельсина и грейпфрута.\n \n\n Уникальная витамино-минеральная формула, включающая фитоингредиенты и биофлавоноиды, усиливающие действие комплекса. Витамины и биоэлементы находятся в легкоусваиваемой форме.",
		"image": "/products/Супер Комплекс/Супер Комплекс.jpg",
		"category": "Витамины, минералы, аминокислоты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4300,
		"fullname": "TНT (Total Nutrition Today ) (Ти Эн Ти) – 532 гр.",
		"title": "ТНТ (Ти Эн Ти)",
		"price": 4906,
		"description": "Уменьшение потребления пищи в программах по снижению массы тела, а также некачественные продукты для ежедневного питания неизбежно влекут за собой дефицит нутриентов – витаминов, биоэлементов, каротиноидов и др, многие из которых являются незаменимыми факторами питания. Одним из способов коррекции такого дефицита является включение нутриентов в рацион питания дополнительно в форме БАД.\n \n\n ТНТ (англ. Total Nutrition Today – Полноценное питание сегодня) – комплексный продукт, содержащий 12 витаминов и 12 биоэлементов, β-каротин, лецитин, смесь пищевых растительных волокон, углеводы и белок. Он позволяет не только преодолеть недостаток незаменимых факторов питания, но и заменить один из суточных приёмов пищи за низкокалорийным пищевым продуктом. Вам достаточно развести порошок в воде – и напиток готов. Он имеет приятный нейтральный вкус, полезен для взрослых и для детей. ТНТ рекомендован для ежедневного употребления, при занятиях спортом, фитнесом, в программах коррекции веса и в путешествиях.\n \n\n Уникальная витамино-минеральная формула, усиленная растительными волокнами, содержащая углеводы и белки , в виде сухой смеси для приготовления напитка с приятным нейтральным вкусом. В программах по снижению веса может заменить один приём пищи. Низкокалорийный продукт: на порцию 19 г - 7,8 г углеводов, 70 ккал.",
		"image": "/products/ТНТ (Ти Эн Ти)/ТНТ (Ти Эн Ти).jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1150,
		"fullname": "Уро Лакс ( Uro Lax )– 120 капс.",
		"title": "Уро Лакс",
		"price": 3198,
		"description": "Поддержка нормальной работы почек является исключительно важной задачей поддержки здоровья человека. Уро Лакс оказывает многоплановое действие, улучшая функцию почек. Это растительный комплекс клюквы, петрушки, гортензии, кукурузных рылец, лимонника, хвоща, алтея, одуванчика, дудника, хмеля, баросмы, биофлавоноидов лимона, усиленный витаминами С, В1, В2, РР, пантотеновой и фолиевой кислотой. Он обладает антибактериальным и мочегонным действием, снимает отёчность.\n \n\n Уникальная фито-витаминная формула, которая улучшает работу и поддерживает здоровье почек.",
		"image": "/products/Уро Лакс/Уро Лакс.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3044,
		"fullname": "Физ Актив (Fizz Active) — 20 табл.",
		"title": "Физ Актив",
		"price": 2281,
		"description": "В жизни человека важную роль играет иммунная система, которая защищает его от чужеродных веществ, бактерий и вирусов, бактерий, паразитов, стоит на страже внутренней безопасности, выявляя и уничтожая инфицированные, атипичные и раковые клетки. Физ Актив относится к числу эффективных средств, усиливающих иммунную функцию, и содержит ряд важных компонентов, оказывающих мощное иммуностимулирующее действие. Физ Актив повышает сопротивляемость организма инфекционным заболеваниям, является адаптогеном и помогает организму противостоять последствиям стресса, ускоряет выздоровление и заживление ран. Оказывает быстрый защитный эффект на слизистых верхних дыхательных путей и ротовой полости.\n \n\n Эта уникальная формула от Nature’s Sunshine не содержит фруктозу и сахарозаменители, что актуально при сахарном диабете 2 типа. В качестве подсластителя используется сукралоза, которая вместе с лимонной кислотой и натуральными ароматизаторами придаёт продукту приятный вкус. Удобная форма быстрорастворимой шипучей таблетки позволяет компонентам быстрее усвоиться.",
		"image": "/products/Физ Актив/Физ Актив.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 2937,
		"fullname": "Фэт Грэбберз (Fat Grabbers ) – 120 капс.",
		"title": "Фэт Грэбберз",
		"price": 2702,
		"description": "Важный способ борьбы с избыточной массой тела — уменьшение всасывания жира из пищи за счёт связывания и выведения из ЖКТ холестерина и триглицеридов. «Фэт Грабберс» (анг. «захватывать жир»), абсорбирует и выводит из организма жиры, подавляет аппетит, оказывает детоксицирующее действие и улучшает моторику толстого кишечника. В сочетании с диетой этот продукт позволит сбросить лишний вес. Уникальная фитоформула комплексного действия. По Фэт Грабберс проводились клинические испытания, доказывающие эффективность этой БАД в программе коррекции веса: у пациентов, принимавших Фэт Грабберс значительно снизилось чувство голода, чего не произошло в контрольной группе, а также было отмечено более эффективное снижение уровня холестерина и снижение веса из-за потери жира, более высокий показатель уменьшения обхвата бёдер.",
		"image": "/products/Фэт Грэбберз/Фэт Грэбберз.jpg",
		"category": "Коррекция веса",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1580,
		"fullname": "Хлорофилл жидкий (Liquid Chlorophyll ) – 475 мл.",
		"title": "Хлорофилл жидкий",
		"price": 3242,
		"description": "Хлорофилл – зелёный пигмент, содержащийся в хлоропластах растений, в состав которого входит магний. Хлорофилл участвует в фотосинтезе. В процессе фотосинтеза происходит превращение углекислого газа в глюкозу и выделяется кислород.\n \n\n Первые научные данные о хлорофилле были опубликованы в 1940 году в «Американском хирургическом журнале». Было доказано, что он ускоряет процессы регенерации тканей. Доктор Роберт Нара, изучая влияние хлорофилла на микроэкологию полости рта, разработал программу профилактики кариеса с использованием зубной пасты, содержащей хлорофилл. Показана эффективность хлорофилла при инфекционных заболеваниях. В 1979 году в США экспериментально подтвердили эффективность хлорофилла, предотвращающего возникновение опухоли толстой кишки.\n \n\n В 1950 году учёный Говард Уэскотт сделал доклад о том, что при регулярном употреблении хлорофилла исчезает неприятный запах изо рта и запах пота.\n \n\n Установлено, что хлорофилл способствует формированию соединительной ткани, что помогает заживлению эрозий, язв, открытых ран, усиливает иммунную функцию. Хлорофилл помогает выводить из организма токсины, а также действует как слабое мочегонное средство. Оказывает стимулирующее влияние на различные органы и системы – сердечно-сосудистую, дыхательную, пищеварительную и др., обладает антиоксидантной активностью. Он повышает функцию щитовидной железы и усиливает секрецию ферментов поджелудочной железы, помогает при анемии, регулирует кровяное давление, снижает нервозность. И, конечно, одно из самых удивительных свойств хлорофилла – его антибактериальное действие, причём не имеет значения, идёт ли речь об остром респираторном заболевании, синусите, хронической кожной язве, эрозии шейки матки и др. Жидкий хлорофилл можно применять для спринцевания при кольпите, а также для полоскания носоглотки при ЛОР-патологии.\n \n\n НСП выпускает Хлорофилл в виде раствора, что обеспечивает лучшее усвоение и более быстрый эффект. Не содержит искусственных консервантов.",
		"image": "/products/Хлорофилл жидкий/Хлорофилл жидкий.jpg",
		"category": "Соки, концентраты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1811,
		"fullname": "Хондроитин (Chondroitin ) - 60 капс.",
		"title": "Хондроитин",
		"price": 3771,
		"description": "Регулярное употребление хондроитина снижает, а иногда и полностью устраняет необходимость приёма нестероидных противовоспалительных препаратов. Показанием к применению являются: дегенеративно-дистрофические заболевания суставов и позвоночника, первичный артроз, межпозвонковый остеохондроз, остеоартроз, остеопороз, переломы. Для усиления эффекта рекомендуется сочетать приём Хондроитина с продуктами Глюкозамин НСП, Омега-3 ПНЖК, Кальций Магний Хелат, Остео Плюс.\n \n\n Уникальный хондропротектор на основе низкомолекулярных фракций хондроитинсульфата хряща лососёвых с полным всасыванием в ЖКТ.",
		"image": "/products/Хондроитин/Хондроитин.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1894,
		"fullname": "Хром Хелат (Chromium Chelate) – 90 табл.",
		"title": "Хром Хелат",
		"price": 1777,
		"description": "Важнейшая биологическая роль хрома состоит в регуляции углеводного обмена и уровня глюкозы крови. Он регулирует депонирование и использования глюкозы клетками, действуя совместно с инсулином. Хром уменьшает потребность клетки в инсулине. Поэтому этот микроэлемент, прежде всего, необходим больным сахарным диабетом, а его дефицит может стать причиной диабета. Уровень хрома снижается у женщин во время беременности и после рождения ребёнка, что может стать причиной диабета у беременных. Повышенное употребление сахаров и углеводной пищи современным человеком вымывает хром из организма. После 40 лет каждый четвёртый испытывает инсулинорезистентность (при нормальном уровне выработки инсулина). Сокращение содержания хрома в почве привело к хромдефицитному состоянию практически всего населения.\n \n\n Хром Хелат НСП предупреждает такие тяжёлые обменные заболевания, как диабет II типа и атеросклероз.\n \n\n Хром Хелат НСП содержит хром в хелатной форме, что способствует его лучшему усвоению в организме. В состав комплекса входят кальций и смесь трав: хвощ, красный клевер и тысячелистник, усиливающие действие продукта.\n \n\n Имеются клинические испытания по комплексному применению этого продукта в лечении больных с сахарным диабетом 2го типа по стандарту.",
		"image": "/products/Хром Хелат/Хром Хелат.jpg",
		"category": "Прочие нутриенты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 292,
		"fullname": "Чеснок (HPGarlic ) – 60 табл.",
		"title": "Чеснок",
		"price": 2201,
		"description": "Целебные свойства чеснока были известны людям издавна. Археологи нашли чеснок в гробнице египетского фараона Тутанхамона. Французские священники во время Великой чумы ели чеснок в огромных количествах, благодаря чему и спасались от смертельной инфекции. Современные исследования доказали, что чеснок не только является универсальным антисептиком, но и оказывает положительное влияние на сердечно-сосудистую, пищеварительную, иммунную системы.\n \n\n Чеснок от компании NSP оказывает противовирусное, антибактериальное, противогрибковое, антигельминтное, кардиопротекторное, гипотензивное, кроверазжижающее действие. Кардиологи назначают чеснок больным после перенесенного инфаркта вместо аспирина.\n \n\n Продукт изготовлен по запатентованной технологии. Одна таблетка равноценна 1 зубчику чеснока (1,2 г), что является самой высокой концентрацией по аллицину среди аналогов. При этом благодаря специальной оболочке, содержащей хлорофилл, вы не почувствуете вкуса чеснока, и не останется неприятного запаха. Таблетка растворяется лишь в тонкой кишке, что исключает раздражение слизистой желудка, спазм желчных протоков, печёночных колик. Вместе с тем продукт сохраняет свою активность, не сталкиваясь в желудке с соляной кислотой в отличие от свежего чеснока. Благодаря этим особенностям этот продукт можно давать даже детям.",
		"image": "/products/Чеснок/Чеснок.jpg",
		"category": "Растительные монокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 1602,
		"fullname": "Шарк Рей Формула ( Shark Rei Formula) – 100 капс.",
		"title": "Шарк Рей Формула",
		"price": 4178,
		"description": "Учёные Гарвардского университета (США) считают, что опухоль никогда не достигнет размера более двух кубических миллиметров, если блокировать развитие новых кровеносных сосудов, необходимых для её питания. Такой блокатор, называемый антиангиогенным фактором, обнаружен во всех хрящах. Однако в акульем хряще этого фактора в 1000 раз больше, чем в любом другом. В клинических исследованиях установлено, что экстракт, полученный из этого ценного материала, тормозит развитие рака лёгких у людей. Шарк Рей Формула – это сочетание двух самых сильных из известных на сегодня продуктов, влияющих на иммунную систему человека: гриба рейши и акульего хряща. Этот комплекс рекомендуется для уменьшения воспаления, ускорения восстановления костной и соединительной ткани, при заболеваниях суставов, а также при хронических заболеваниях кожи и снижении процессов заживления, псориазе, аллергодерматозе, язвенном колите, геморрое.\n \n\n Уникальная формула. При производстве применяются природоохранные технологии: используются акулы из разных видов, но ни один из них не является исчезающим. Акулий хрящ берут от тех акул, которые затем используются целиком, т.е. этих акул не убивают только ради плавников.",
		"image": "/products/Шарк Рей Формула/Шарк Рей Формула.jpg",
		"category": "Прочие нутриенты",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 917,
		"fullname": "Эйч-Пи Файтер ( HP Fighter) – 60 капс.",
		"title": "Эйч-Пи Файтер",
		"price": 2729,
		"description": "Мы знаем, что при бактериальных инфекциях врачи всегда назначают антибиотики, действие которых не всегда безвредно. Эйч-Пи Файтер отличается сильным антибактериальным и антисептическим действием.\n \n\n В 1980 году группой австралийских исследователей было установлено, что одной из причин развития язвы желудка и 12-перстной кишки является бактерия, известная под названием Helicobacter pylori, которая обитает в просвете антрального отдела желудка и приспосабливается к агрессивной кислой среде.\n \n\n Исследования показали, что сочетание таких растений как По д’Арко, гвоздика и девясил, оказывает сильное сдерживающее влияние на развитие Helicobacter pylori. Поэтому они были включены в состав Эйч-Пи Файтер. БАД также содержит кайенский перец и солодку, известные своим антибактериальным и противовоспалительным действием. Сочетание трав обеспечивает антипаразитарное и антигельминтное действие, причем гвоздика обезвреживает даже самые стойкие формы паразитов – цисты и яйца глистов. Продукт можно использовать не только как препарат при хеликобактерной инфекции, но также при различных программах очищения организма от паразитов.\n \n\n Уникальная фитоформула с антибактериальным, антисептическим и противогрибковым эффектом. Солодку в составе формулы используют в форме, освобожденной от глицирризина, что не даёт побочных эффектов в виде повышения артериального давления.",
		"image": "/products/Эйч-Пи Файтер/Эйч-Пи Файтер.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 935,
		"fullname": "Эйч Эс Эн (HSN-W) — 100 капс.",
		"title": "Эйч Эс Эн",
		"price": 3241,
		"description": "Внешность человека – это молодость кожи, блеск здоровых волос, красивые и ухоженные ногти. Несбалансированное питание, нарушение обмена веществ, последствия перенесённых тяжёлых инфекционных заболеваний, стресса, жёсткая загрязнённая вода, моющие средства оказывают негативное воздействие на состояние кожи, волос и ногтей. Необходимо сочетать правильно подобранные косметические средства с защитой организма изнутри, используя созданные природой богатейшие природные формулы. Растительный комплекс Эйч Эс Эн (англ. HSN: hair – волосы, skin – кожа, nail – ногти) богат йодом, кремнием, флавоноидами, которые учёные называют «факторами молодости». Он оказывает антивирусное, антибактериальное, антигрибковое, противовоспалительное действие. Стимулирует регенерацию соединительной ткани, способствует улучшению кровоснабжения кожи, сохранению её упругости и естественной увлажнённости, улучшает структуру ногтей, поддерживает питание волос, придавая им блеск и здоровый вид.\n \n\n Эйч Эс Эн от NSP – это уникальная фитоформула для метаболической поддержки кожи, волос ногтей и щитовидной железы.",
		"image": "/products/Эйч Эс Эн/Эйч Эс Эн.jpg",
		"category": "Красота, уход",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 882,
		"fullname": "Эф Си с Донг Ква (FC with Dong Quai* ) – 100 капс.",
		"title": "Эф Си с Донг Ква",
		"price": 1755,
		"description": "Уникальная фитоформула, оказывающая комплексную эстроген-прогестиновую поддержку гормонального фона женщины.\n \n\n Менопауза – это процесс гормональной перестройки, связанный со снижением выработки эстрогенов, через который проходят все женщины в определённый возрастной период. Иногда наблюдаются такие симптомы, как ощущение жара (приливы), головные боли, сухость влагалища, нерегулярные менструации, перемены настроения и состояние общего дискомфорта. Существуют способы, помогающие сделать этот переход менее болезненным. Женщины, придерживающиеся рациона с преобладанием растительной пищи, значительно меньше испытывают неудобства подобного рода. Существуют растения: дягиль (дудник китайский), цимицифуга, солодка, которые являются источниками растительных эстрогенов и помогают сбалансировать гормональный фон женского организма. Устранение проявлений климакса с помощью фитоэстрогенов рекомендуется женщинам, у которых есть противопоказания к заместительной гормонотерапии. Компания NSP разработала уникальный продукт – Эф Си с Донг Ква (англ. FC – Female Comfort – комфорт женщины), который позволяет успешно справляться с проблемами менопаузы.\n \n\n Фитоэстрогены, оказывают комплексную эстроген-прогестиновую поддержку гормонального фона женщины, устраняют негативные проявления климакса, замедляют разрушение костной ткани и снижают риск развития рака молочной железы. Эф Си с Донг Ква оказывает антитоксическое, противовоспалительное, спазмолитическое действие. Принимая Эф Си с Донг Ква, вы сможете помочь организму во все периоды жизни (до, во время и после менопаузы).",
		"image": "/products/Эф Си с Донг Ква/Эф Си с Донг Ква.jpg",
		"category": "Растительные многокомпонентные продукты",
		"avalible": "В наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 2851,
		"fullname": "Зубная паста «Саншайн Брайт» (Sunshine Brite Toothpaste) - 100 гр.",
		"title": "Зубная паста «Саншайн Брайт»",
		"price": 1059,
		"description": "Обладает ранозаживляющим действием и улучшает состояние десен\n Рекомендуется для профилактики и лечения пародонтоза\n Имеет мятный запах и мягкий освежающий вкус\n Не содержит искусственных красителей, ароматизаторов, грубых абразивов, фторидов\n Содержит экстракты лекарственных растительных компонентов\n Для чистки зубов требуется совсем немного пасты, экономична",
		"image": "/products/Зубная паста «Саншайн Брайт»/Зубная паста «Саншайн Брайт».jpg",
		"category": "Красота, уход",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3877,
		"fullname": "Масло чайного дерева (Tea Tree Oil) – 15 мл.",
		"title": "Масло чайного дерева",
		"price": 2164,
		"description": "Обладает сильным антисептическим, антигрибковым и бактерицидным действием\n Применяют при порезах, ожогах и воспалительных заболеваниях кожи\n Помогает при сухости кожи, сыпи, укусах насекомых и ожогах от растений",
		"image": "/products/Масло чайного дерева/Масло чайного дерева.jpg",
		"category": "Красота, уход",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 4950,
		"fullname": "Серебрянный щит, гель (Silver Shield Gel) — 85 гр.",
		"title": "Серебрянный щит",
		"price": 5088,
		"description": "Обладает мощным антимикробным действием\n Содержит серебро в виде микроскопических частиц в коллоидном растворе, что обеспечивает максимальную биодоступность активного вещества\n Содержит 100 мкг серебра на 5 г геля\n Не токсичен\n Не содержит спирта\n Безопасен в применении для детей\n Очищает и увлажняет кожу",
		"image": "/products/Серебрянный щит/Серебрянный щит.jpg",
		"category": "Красота, уход",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 3538,
		"fullname": "Тэй-фу(Лосьон лечебный на основе натур.эф.масел) – 118,3 мл.",
		"title": "Тэй-фу",
		"price": 2098,
		"description": "Эфирные масла – это смесь летучих, душистых веществ, выделяемых из растений. Очень важной характеристикой эфирных масел является то, что они быстро проникают через кожу и поступают в кровь.\n \n\n Ароматерапевтический массаж с применением Лосьона для массажа Tei-Fu на основе натуральных эфирных масел – замечательное средство для снятия стресса, нервного напряжения и улучшения самочувствия, расслабления мышц. Лосьон содержит: масло листьев гаультерии, ментол, камфору, масло листьев эвкалипта, масло сладкого миндаля. Активные ингредиенты глубоко проникают в ткани, улучшая кровообращение и обмен веществ.",
		"image": "/products/Тэй-фу/Тэй-фу.jpg",
		"category": "Красота, уход",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	},
	{
		"id": 6036,
		"fullname": "Бальзам для губ SPF15 c витаминами А, В5, С и Е - 4,5 гр.",
		"title": "Бальзам для губ",
		"price": 561,
		"description": "Бальзам защищает чувствительную кожу губ от УФ-лучей. Витамины А, В5, С и Е насыщают кожу антиоксидантами, предотвращают процесс старения, разглаживают нежную кожу губ и делают ее более упругой. Входящие в состав бальзама ингредиенты обеспечивают кожу полезными питательными веществами.",
		"image": "/products/Бальзам для губ/Бальзам для губ.jpg",
		"category": "Красота, уход",
		"avalible": "Нет в наличии",
		"country": "США",
		"company": "Nature's Sunshine Products"
	}
]
